<?php die("Access Denied"); ?>
<?xml version="1.0" encoding="utf-8"?><!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="{LANG_TAG}" lang="{LANG_TAG}" dir="{LANG_DIR}" >
<head>
<title>Интернет-магазин Лазарева С.Н.</title>
     <jdoc:include type="head"/>
    <link rel="stylesheet" href="/templates/shop/css/main.css" type="text/css"/>
    <!--[if IE]>
    <link rel="stylesheet" href="/templates/shop/css/ie.css" type="text/css"/>
    <![endif]-->
    <!--[if IE 9]>
    <link rel="stylesheet" href="/templates/shop/css/ie9.css" type="text/css"/>
    <meta content="IE=8" http-equiv="X-UA-Compatible"/>
    <![endif]-->
    
    <script type="text/javascript" src="/components/com_virtuemart/js/mootools/mootools-release-1.11.js"></script>
    <script type="text/javascript" src="/components/com_virtuemart/fetchscript.php?gzip=0&amp;subdir[0]=/themes/vm_green/js&amp;file[0]=mooPrompt.js&amp;subdir[1]=/themes/vm_green&amp;file[1]=theme.js" type="text/javascript"></script>

    <meta name='yandex-verification' content='75854833ff62c647' />
    <script type="text/javascript">

        var _gaq = _gaq || [];
        _gaq.push(['_setAccount', 'UA-31933385-1']);
        _gaq.push(['_trackPageview']);

        (function() {
            var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
            ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
            var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
        })();

            </script>
    <!-- Yandex.Metrika counter -->
    <script type="text/javascript">
        (function (d, w, c) {
            (w[c] = w[c] || []).push(function() {
                try {
                    w.yaCounter19724677 = new Ya.Metrika({id:19724677,
                        clickmap:true,
                        trackLinks:true,
                        accurateTrackBounce:true});
                } catch(e) { }
            });

            var n = d.getElementsByTagName("script")[0],
                    s = d.createElement("script"),
                    f = function () { n.parentNode.insertBefore(s, n); };
            s.type = "text/javascript";
            s.async = true;
            s.src = (d.location.protocol == "https:" ? "https:" : "http:") + "//mc.yandex.ru/metrika/watch.js";

            if (w.opera == "[object Opera]") {
                d.addEventListener("DOMContentLoaded", f, false);
            } else { f(); }
        })(document, window, "yandex_metrika_callbacks");
    </script>
<noscript><div><img src="//mc.yandex.ru/watch/19724677" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->
<script type="text/javascript">
document.getElementsById = function(id) {
    var el = document.getElementById(id);
    if (!el) return el;
    var els = document.getElementsByTagName(el.tagName);
	i = 0;
	res = [];
	
    while (els[i]) {
	if (els[i].id == id)
	    res.push(els[i]);
	i++;
    }
    return res;
};
</script>
</head>

<body align="center">
<jdoc:include type="modules" name="left" style="none">

<div class="top">
    <div class="top_img"><a href="http://shop.lazarev.ru"><img src="images/shop_addr.png"></a></div>
    <div class="shop_name">Интернет-магазин Лазарева С.Н.</div>
    <div class="top_img"><a href="http://shop.lazarev.ru"><img src="images/shop_addr.png"></a></div>
</div>

<div class="main rad">
<div class="leftWrapper">
    <div class="logo radgrad">
        <a href=""> <img src="images/logo.png" alt="Интернет-магазин  Лазарева С.Н."></a>
    </div>
    <div class="menu">
        <ul class="menu"><li id="current" class="active item1"><a href="http://shop.lazarev.ru/"><span>Главная</span></a></li><li class="item36"><a href="/index.php?option=com_content&amp;view=article&amp;id=43&amp;Itemid=36"><span>О Магазине</span></a></li><li class="item39"><a href="/index.php?option=com_content&amp;view=article&amp;id=6&amp;Itemid=39"><span>Доставка</span></a></li><li class="item40"><a href="/index.php?option=com_content&amp;view=article&amp;id=17&amp;Itemid=40"><span>Варианты оплаты</span></a></li><li class="item35"><a href="/index.php?option=com_content&amp;view=section&amp;layout=blog&amp;id=5&amp;Itemid=35"><span>Новости</span></a></li><li class="item6"><a href="/index.php?option=com_contact&amp;view=contact&amp;id=1&amp;Itemid=6"><span>Контакты</span></a></li><li class="item44"><a href="/index.php?option=com_content&amp;view=section&amp;layout=blog&amp;id=6&amp;Itemid=44"><span>Новинки</span></a></li><li class="item37"><a href="/index.php?option=com_xmap&amp;sitemap=1&amp;Itemid=37"><span>Карта сайта</span></a></li><li class="item41"><a href="/index.php?option=com_content&amp;view=article&amp;id=10&amp;Itemid=41"><span>Помощь</span></a></li><li class="item43"><a href="/index.php?option=com_content&amp;view=article&amp;id=59&amp;Itemid=43"><span>Частые вопросы</span></a></li></ul><div class="pool_block radgrad">
<form action="index.php" method="post" name="form2">

<table width="95%" border="0" cellspacing="0" cellpadding="1" align="center" class="poll">
<thead>
	<tr>
		<td align='left'>
			Помогают ли вам разделы "Помощь" и "Варианты оплаты" при оформлении и покупке заказа?<br><br>
		</td>
	</tr>
</thead>
	<tr>
		<td align="center">
			<table class="pollstableborder" cellspacing="0" cellpadding="0" border="0">
							<tr>
					<td class="sectiontableentry2" valign="top">
						<input type="radio" name="voteid" id="voteid53" value="53" alt="53" />
					</td>
					<td class="sectiontableentry2" valign="top">
						<label for="voteid53">
							Да, помогает						</label>
					</td>
				</tr>
											<tr>
					<td class="sectiontableentry1" valign="top">
						<input type="radio" name="voteid" id="voteid54" value="54" alt="54" />
					</td>
					<td class="sectiontableentry1" valign="top">
						<label for="voteid54">
							Нет, ничего не помогает						</label>
					</td>
				</tr>
											<tr>
					<td class="sectiontableentry2" valign="top">
						<input type="radio" name="voteid" id="voteid55" value="55" alt="55" />
					</td>
					<td class="sectiontableentry2" valign="top">
						<label for="voteid55">
							Следует доработать раздел &quot;Помощь&quot;						</label>
					</td>
				</tr>
											<tr>
					<td class="sectiontableentry1" valign="top">
						<input type="radio" name="voteid" id="voteid56" value="56" alt="56" />
					</td>
					<td class="sectiontableentry1" valign="top">
						<label for="voteid56">
							Следует доработать раздел &quot;Варианты оплаты&quot;						</label>
					</td>
				</tr>
										</table>
		</td>
	</tr>
	<tr>
		<td>
			<div align="center">
				<input type="submit" name="task_button" class="enter_button" value="ОК" />
				&nbsp;
				<input type="button" name="option" class="enter_button" value="Итоги" onclick="document.location.href='/index.php?option=com_poll&amp;id=19:-qq-q-q-'" />
			</div>
		</td>
	</tr>
</table>

	<input type="hidden" name="option" value="com_poll" />
	<input type="hidden" name="task" value="vote" />
	<input type="hidden" name="id" value="19" />
	<input type="hidden" name="e9738f7d087cc336a73d9fdd22322123" value="1" /></form>
</div>
    </div>
</div>
<div class="contentWrapper">
<div class="centerWrapper">
    <div class="search_block radgrad">
<!--BEGIN Search Box --> 
<form action="index.php?page=shop.browse&amp;option=com_virtuemart&amp;Itemid=1" method="post">

	<!--<p><label for="keyword">Поиск</label></p>-->
		<input name="keyword" type="text" size="12" title="Поиск" class="inputbox" id="keyword" size="20" value="поиск..." onblur="if(this.value=='') this.value='поиск...';" onfocus="if(this.value=='поиск...') this.value='';" />
		<input class="enter_button" type="submit" name="Search" value="Поиск" />
	
</form>
    <div class="search_help">
        Воспользуйтесь поиском по словам <i>(например: семья, судьба, здоровье)</i>
    </div>
</div>
<!-- End Search Box --> 
    <div class="top_catalog">
        <div class="books radgrad">
            <div class="header_books"><a href="/index.php?option=com_virtuemart&page=shop.browse&category_id=6">Книги</a></div>
            <a href="/index.php?option=com_virtuemart&page=shop.browse&category_id=6"><img class="books_pic" src="/images/cat_book.png"></a>
        </div>
        <div class="video radgrad">
            <div class="header_video"><a href="/index.php?option=com_virtuemart&page=shop.browse&category_id=1">Видео</a></div>
            <a href="/index.php?option=com_virtuemart&page=shop.browse&category_id=1"><img class="video_pic" src="/images/cat_video.png"></a>
        </div>
        <div class="audio radgrad">
            <div class="header_audio"><a href="/index.php?option=com_virtuemart&page=shop.browse&category_id=8">Аудио</a></div>
            <a href="/index.php?option=com_virtuemart&page=shop.browse&category_id=8"><img class="audio_pic" src="/images/cat_audio.png"></a>
        </div>
    </div>
    <div class="JuniorsVideo radgrad">
        <a href="/index.php?option=com_virtuemart&category_id=13&page=shop.browse&keyword=555&Itemid=1&limitstart=0&limit=300">Для начинающих &raquo;</a>
    </div>
    <div class="JuniorsAudio radgrad">
        <a href="/index.php?option=com_virtuemart&category_id=15&page=shop.browse&keyword=555&Itemid=1&limitstart=0&limit=300">Для начинающих &raquo;</a>
    </div>


    <!--            first page-->
        <!--            first page/\/\/\/\/\/\-->


            <div class="main_content">
            <div class="header_txt radgrad_green">
                <span class="breadcrumbs pathway">
<a href="http://shop.lazarev.ru/" class="pathway">Главная</a> <img src="/images/M_images/arrow.png" alt=""  /> <a href="/index.php?page=shop.browse&amp;category_id=1&amp;option=com_virtuemart&amp;Itemid=1" class="pathway">Видео</a> <img src="/images/M_images/arrow.png" alt=""  /> Человек будущего. Первый шаг в будущее.</span>

            </div>
<!--            <div class="header_line">-->
<!--            </div>-->
            <div class="content radgrad">
                <div class="content_move">
                    ﻿﻿<div id="vmMainPage">


<br style="clear:both;" />


<div class="fly_hdr_wrp">
    <div class="fly_img">
        <img src="http://shop.lazarev.ru/components/com_virtuemart/shop_image/product/s_rus_cb_01_pcvb.jpg" height="315" width="200" alt="Человек будущего. Первый шаг в будущее." border="0" />    </div>
    <div class="fly_name">
        <b align="left">Человек будущего. Первый шаг в будущее.</b>
        <br><br><br>
        <a class="button" href="index.php?page=shop.ask&amp;flypage=flypage.tpl&amp;product_id=3577&amp;category_id=1&amp;option=com_virtuemart&amp;Itemid=1">Задайте вопрос по этому товару</a>    </div>
    <div class="fly_price">
        

	<span class="productPrice">
		70 р. 			</span>


    </div>
    
<div class="vmCartContainer">

        <form action="http://shop.lazarev.ru/index.php?page=shop.cart&option=com_virtuemart" method="post" name="addtocart" id="addtocart_5232bc84381b9" class="addtocart_form"
                onsubmit='handleAddToCart( this.id , "Человек будущего. Первый шаг в будущее.","70");var sm=document.getElementById("sbm_btn3577");sm.value="В корзине";sm.disabled=true; return false;'>
            

<div class="vmCartDetails">

<input type="hidden" name="product_id" value="3577" />
<input type="hidden" name="prod_id[]" value="3577" />
 
 
</div>
                    <div style="float: right;vertical-align: middle;"> <input type="hidden" id="quantity3577" name="quantity[]" value="1" />                <input type="submit" id="sbm_btn3577" class="addtocart_button" value="Купить" title="Купить" />
            </div>
                    <input type="hidden" name="flypage" value="shop.flypage.tpl" />
        <input type="hidden" name="page" value="shop.cart" />
        <input type="hidden" name="manufacturer_id" value="1" />
        <input type="hidden" name="category_id" value="1" />
        <input type="hidden" name="func" value="cartAdd" />
        <input type="hidden" name="option" value="com_virtuemart" />
        <input type="hidden" name="Itemid" value="1" />
        <input type="hidden" name="set_price[]" value="" />
        <input type="hidden" name="adjust_price[]" value="" />
        <input type="hidden" name="master_product[]" value="" />
        	</form>
</div></div>
<div class="fly_desc_wrp">
    <p><b>Автор:</b> С. Н. Лазарев<br /><b>Год выпуска:</b> 2007<br /><b>Город:</b> Санкт-Петербург<br /><b>Страниц</b>: 256<br /><b>ISBN</b>: 978-5-900694-13-9<br /><b>Издательство</b>: ООО "Глобус"</p>
<p><b>Содержание:</b><br />Каков он, человек будущего?<br />Царство небесное<br />Мистика<br />Самолет<br />Сингапур<br />Встреча в Тольятти<br />Прием<br />Рыбалка<br />Прикосновение к истине<br />Трагедия Иуды<br />Телефонные разговоры<br />Первый шаг</p>
<p style="text-align: justify;">Вот что я хотел сказать читателям в своей последней книге: «Моя задача – подвести вас к истине. Я помог вам прикоснуться к ней, а дальше идите сами. Я попытался обобщить все человеческие ценности и уложить их в несколько главных моментов. Надо попытаться отстраниться от человеческого и прикоснуться к Божественному, все остальное – это уже не моя задача».</p>
<p style="text-align: justify;">Я забыл, что желания и мечты могут исполняться, и это исполнение может быть далеко не таким, каким мы его себе представляем. Я хотел помочь людям ощутить Божественное и думал, что своей последней книжкой смогу это сделать. Но это было иллюзией. Вместо того чтобы легко и быстро написать книгу, я вдруг начал сильно болеть. Это растянулось на полтора года. Только потом до меня дошло, что это не болезнь и не расплата за предыдущие годы огромных нагрузок. Просто я захотел прикоснуться к Божественному, и мое желание исполнилось. Я не подозревал, что совершенно не готов к исполнению этого желания. Оказывается, нужно быть достойным своих желаний, но тогда я об этом не подозревал.</p>
<p style="text-align: justify;">В общем, после двух лет непрерывных проблем я сумел обнаружить за инстинктами более глубинную структуру, в которую они объединялись. Сначала я присвоил ей рабочее название «единство». Оба инстинкта присутствовали в ней как единое целое. Потом, просматривая сотни и сотни ситуаций, где присутствовала агрессия, связанная с этой структурой, я нашел ей более емкое название – «человеческая любовь». Тогда я понял фразу Христа: «Главные враги человека – домашние его». Оказывается, душа каждого человека в течение жизни должна сделать главный выбор: единство с кем для нее является самым важным. Если это единство с Творцом и любовь к Нему является высшим наслаждением, тогда будет развитие. Если же единство с любимым человеком и окружающим миром, тогда будет затухание.</p>
<p style="text-align: justify;">Я изо всех сил пытался осмыслить происшедшее. Чтобы ощутить, что единство с Богом выше, чем единство с этим миром, мне нужно было пройти период распада и умирания. А ведь перед этим были десять лет непрерывной работы над собой, огромный опыт по прощению других и принятию любой ситуации. Но, когда я чуть ближе прикоснулся к Божественному, началась сильнейшая чистка. Что же будет с остальными людьми, если им придется пройти ту же процедуру? Утешало только то, что очень трудно что-то узнавать первым. Когда путь кем-то уже пройден, остальным идти по нему гораздо легче.</p>
<p style="text-align: justify;">Итак, все человеческие ценности я свел к единству с миром, вселенной и любимым человеком. Осталось сделать последний шаг: от человеческого шагнуть к Божественному. Об этом я написал в двенадцатой книге «Диагностика кармы». Книга пошла в печать и вдруг, диагностируя, я с удивлением увидел, что рядом со структурой человеческой любви есть еще более глубинная. Мои мечты о завершении системы рухнули. В тот момент наконец-то я понял, что любой завершенный взгляд на мир – это остановка энергии, прекращение развития.</p>
<p style="text-align: justify;">Человек со слабой внутренней энергией видит вселенную как нечто застывшее, неизменное и вечное. Раньше это называлось стационарная модель вселенной. При повышении энергии представление о мире начинает меняться. И поскольку наша энергия непрерывно повышается, для нас должна непрерывно меняться картина мира. Но во вселенной любой процесс квантуется, то есть происходит порциями. Каждый квант-порция – это модель вселенной. Значит, можно рассчитывать на какую-то временную законченность и существование в рамках устойчивой модели мира. Между порциями существует промежуток отдыха. «Интересно, – думал я, – сумею ли я хоть на какое-то время создать устойчивую модель взаимоотношения человеческого и Божественного? Уже семнадцать лет подряд шла непрерывная смена моделей».</p>
<p style="text-align: justify;">Итак, появилась новая структура, которая была глубже, а значит, значимее того, что представляет собой человек с его инстинктами. Опять началась привычная работа. Какие нарушения совершает человек, зависимый от этой структуры? Насколько он агрессивен? Какие ощущения он при этом испытывает? Постепенно стала вырисовываться любопытная картина. Новая структура была связана со структурами справедливости и правоты. В какой-то момент наступило прозрение. Любое человеческое счастье и все ценности сводятся к понятию «человек», и зависимость от человеческого «я» с его телом и инстинктами может привести к утрате единства с Творцом и стать причиной болезни. Но оказалось, что человек – это в первую очередь духовное существо, которое лишь дублируется телом.</p>
<p style="text-align: justify;">Защищенность и стабильность тела, его функций, неумение отрешиться от привязанностей тела, полное подчинение своим инстинктам приводят к болезни и смерти. Но может существовать защищенность не только тела, но и духа. Абсолютизация духовных потребностей дает неимоверное ощущение своей правоты, превосходства и справедливости того, что совершаешь. При этом я заметил интересную особенность: когда зависимость от духовного «я» становится опасной, агрессия из духовных структур переходит на тело и страдания тела начинают очищать духовную оболочку.</p>
<p style="text-align: justify;">Выход на эту структуру тоже осуществлялся драматично. Когда я начал писать двенадцатую книгу, у меня неожиданно заболело правое плечо. Боль усиливалась, и вскоре я уже не мог поднять руку. Мои приятели-врачи сказали, что это суставное, и посоветовали различные мази. Ничего не помогло, боль только усилилась. Родственники заставили пройти рентгеновское и ультразвуковое обследование, но врачи ничего определенного найти не смогли, предположили, что это возрастные изменения суставов и отложение солей. Но тогда боль у меня должна была возникать при движении руки, а у меня в основном плечо болело по ночам, когда я засыпал и открывалось подсознание. Ночью, от трех до пяти часов, я не мог спать из-за нестерпимой боли в плече.</p>
<p style="text-align: justify;">Я стал вспоминать, было ли у меня когда-либо что-то подобное. И вдруг вспомнил: такое уже было со мной в поезде, когда я ехал в Одессу. Я тогда опубликовал на своем сайте объявление. Мне хотелось открыть бесплатные курсы по диагностике и самодиагностике, хотелось научить всех быть счастливыми. И как только я укрепился в этой мысли и стал продумывать схему обучения, у меня вдруг резко заболело правое плечо. Боль была такая, как будто воткнули нож, и я не мог даже приподнять руку.</p>
<p style="text-align: justify;">«Правая сторона тела связана с будущим, – думал я, – что-то я делаю неправильно, в чем-то я не прав». И вдруг неожиданно понял, что это связано с моими курсами. Любая, даже поверхностная диагностика исходит из моего видения тонких планов, а для большинства такое прикосновение может быть опасным. Я мысленно отказался от своего решения, от своей правоты, и боль в плече тут же прошла.</p>
<p style="text-align: justify;">Но в этот раз через три-четыре месяца я уже с трудом мог шевелить правой рукой. У меня было ощущение, что это связано с чувством правоты. Неожиданно в сознании выплыла ветхозаветная картина. Когда кто-то нарушал заповеди, воровал, лгал, прелюбодействовал, евреи поднимали правую руку и проклинали его. Я чувствовал, что боль в плече блокирует ощущение правоты и нужности информации, возникшее при написании двенадцатой книги. Я пытался молиться, старался преодолеть ощущение своей правоты, но ничего не получалось. Мне казалось, что это действительно связано с книгой, и, когда я закончу ее, боли пройдут.</p>
<p style="text-align: justify;">Через полгода, видя мое плачевное состояние, родственники заставили меня пойти на прием к известному специалисту. Молодой энергичный доктор наук осмотрел мое плечо.</p>
<p style="text-align: justify;">– Пожалуйста, поднимите руку сначала вперед, а потом вправо.</p>
<p style="text-align: justify;">Я, как мог, попытался приподнять.</p>
<p style="text-align: justify;">– Вы не руку поднимаете, а плечо, – озабоченно сказал он, – не хочу вас пугать, но если рука у вас практически не двигается уже полгода, то это означает сращение сустава. Нужно создавать новый сустав, а у нас таких операций не делают. За рубежом такие операции стоят очень дорого.</p>
<p style="text-align: justify;">– Что же мне делать?</p>
<p style="text-align: justify;">Он пожал плечами.</p>
<p style="text-align: justify;">– Попробуйте двинуть рукой. Кстати, сделайте еще томографию, я должен определить, насколько далеко у вас все зашло.</p>
<p style="text-align: justify;">Рукой я шевелить не мог, потому что любое движение причиняло боль. Результаты томографии я отнес специалисту. Врач посмотрел на них и хмыкнул:</p>
<p style="text-align: justify;">– Здесь написано, что у вас разрыв связок плечевого сустава, а все остальное в норме. Но я считаю, что здесь все неправильно.</p>
<p style="text-align: justify;">– И что же мне делать? – осведомился я.</p>
<p style="text-align: justify;">– Попробуйте прогревания, массажи и подобные процедуры, – сказал доктор наук, а потом мы встретимся и поговорим.</p>
<p style="text-align: justify;">Я понял, что меня отфутболили. Стало немного жаль коньяка, подаренного в надежде на лучшее понимание. Платная консультация, которую я получил в этом институте, ничем не отличалась от бесплатной. Оказалось, что несколько тысяч рублей, заплаченных за прием, не делают человека любезнее или внимательнее. В душе нарастало недовольство этим молодым и уверенным в себе человеком. Он принимал в основном известных спортсменов и добивался блестящих результатов. Я для него, по-видимому, никакого интереса не представлял.</p>
<p style="text-align: justify;">«Прекрасная возможность принять унижение доброты и справедливости», – подумал я и постарался спокойно и добродушно отнестись к ситуации. Через пятнадцать дней я закончил книгу. Кстати, после консультации у специалиста мне почему-то вспомнилась история об одном индийце, который дал обет десять лет держать руку поднятой вверх. Через три месяца его плечевой сустав закальцинировался, сросся и исчез, так что ему пришлось держать руку поднятой всю оставшуюся жизнь.</p>
<p style="text-align: justify;">Так вот, через пятнадцать дней я закончил книгу. Через двадцать дней у меня прошли боли в плече, а через месяц я мог поднимать руку в любом направлении и научился прощать людям их несправедливое отношение. И только после этого я вспомнил эпизоды своей юности. У меня были ситуации, когда мне было гораздо легче умереть, чем простить того, кто предал, и не осуждать человека безнравственного и неправого. Оказывается, это состояние у меня продолжало находиться в подсознании, и вся эта грязь стала вылезать, когда я попытался прикоснулся к Божественному.</p>
<p style="text-align: justify;">«Любопытно получается, – думал я, – на каком-то глубинном уровне ревность и гордыня слились воедино в понятие человеческой любви, но при дальнейшем углублении две противоположности, существующие как единое целое, находят новую противоположность. Новая противоположность – это человек как существо духовное. И опять появляются два конкурирующих начала, тело и дух. И получается, что поклонение инстинктам ближе к теме ревности, а поклонение духу и высшему сознанию ближе к теме гордыни. Я понял, почему в Индии родилось высказывание: главный враг человека – это мысль. Неумение отрешиться от своей духовности, от чувства правоты и справедливости приводит к поклонению духовному аспекту человека, а затем и к физическому. То есть ощущение полной правоты и истинности – это уже будущая болезнь».</p>
<p style="text-align: justify;">У правого всегда будет виноватый. Ощущение своей полной правоты в подсознании трансформируется в ощущение абсолютной вины другого, и включается программа уничтожения виноватого. Как только мы забываем, что Бог управляет каждым человеком, пусть даже самым виноватым внешне, программу уничтожения уже не остановить. Итак, человек сначала возник как духовное существо, то есть на полевом уровне, и только потом как существо физическое. Впрочем, как и все то, что мы называем материей, возникло из вакуума, то есть из пространственно-полевых структур.</p>
<p style="text-align: justify;">Но ощущения законченности у меня не появилось. Я вновь и вновь возвращался к состоянию, в котором писал двенадцатую книгу. Я надеялся быть на коне – еще бы, наконец-то мои мечты исполняются, – и я надеялся реально помочь людям. А в результате пребывал в полнейшем унижении, неопределенности и беззащитности. Вот это ощущение полного бессилия почему-то дало тепло моей душе. Я продолжал вспоминать многие ситуации, пытаясь увидеть, как выглядит агрессивное поведение при зависимости от духа и тела. И в конце концов вышел на понятие «душа». Это был еще более глубинный и масштабный уровень. Тогда я понял, что душа появилась еще раньше духа. То есть душа объединяет тело и дух в единое целое. И похоже, жизнь появилась вместе со всей вселенной как форма души. Потом появился дух, то есть жизнь как форма сознания, а потом появился физический аспект жизни.</p>
<p style="text-align: justify;">Поскольку вселенная голографична не только в пространстве, но и во времени, любая ситуация моделирует вселенную. Я давно замечал, что человек мыслит чувствами. Итак, сначала рождается чувство, потом оно превращается в мысль, вернее обрамляется мыслью, а потом следует действие. То есть весь процесс развития во вселенной повторяется в любой ситуации.</p>
<p style="text-align: justify;">Я опять вспоминал ощущение полной беззащитности и понимал, что самое опасное для души – это внутренняя защищенность и превосходство. Потому что защищенность – это стабильность, то есть остановка энергии, а значит, потеря любви и единства с Богом. Почему-то вспомнились слова Лермонтова: «А он, мятежный, просит бури, как будто в бурях есть покой». В конечном счете внутренняя защищенность закрывает нас от Бога. Ведь любые изменения и разрушения идут от Творца, и творчество тоже невозможно без разрушения и изменений.</p>
<p style="text-align: justify;">Я думал, что семнадцать лет занимался непрерывной работой, пытался понять причину болезней, связать все человеческие ценности в единый узел, а пришел к тому, что давным-давно известно: все аспекты человеческого счастья сводятся к самому человеку, а человек – это тело, дух и душа. Тело связано с материей, дух – с пространством, а душа – с временем. Время создает пространство и материю. Душа создает и подпитывает дух и тело. Если при разрушении тела мы сохраняем любовь к Богу, тело выздоравливает. Если при разрушении духа мы сохраняем любовь к Богу, дух очищается и выздоравливает тело. И если при унижении и разрушении души мы сохраняем любовь к Творцу и единство с Ним, тогда мы легко перенесем разрушение духа и тела и их последующее восстановление через любовь. В своем главном аспекте душа вечна, а поверхностные ее аспекты периодически разрушаются, поэтому общение с Богом может происходить только на уровне души, причем чистой. Духом и сознанием, которое связано с телом, Бога познать невозможно. Пока для нас есть хотя бы один виноватый на всей земле, пока есть малейшая внутренняя защищенность и превосходство, ощутить глубинную и масштабную любовь к Богу невозможно.</p>
<p style="text-align: justify;">Иисус Христос отождествлял Себя с любовью. Сыном может назвать себя тот, кто сохраняет непрерывное внутреннее единство с отцом. В обычных условиях это генетическое, эмоциональное единство. Христос называл себя Сыном Божиим, потому что в Его душе было непрерывное чувство любви, которое ни от чего не зависело. Поэтому Он называл себя Сыном Божиим и отождествлял Себя с любовью. Ибо Бог есть любовь. Поэтому он говорил, что Царствие Божие обретет тот, кто душу готов потерять за Него, то есть за любовь.</p>
<p style="text-align: justify;">Я опять вспоминаю события последних лет. Сначала видишь вершину горы, и возникает желание туда подняться. Потом отправляешься в путь, и начинаются трудности и испытания. Недавно я увидел вершину горы, теперь я рассмотрел путь и готов по нему идти. Наверное, нужно готовиться к новым испытаниям.</p>
<p style="text-align: justify;">Я вспоминаю свои проблемы по здоровью во время написания двенадцатой книги. Когда у меня заболело плечо и я никак не мог понять, в чем причина, я попытался посмотреть на проблему со стороны. Мой знакомый сообщил, что на Востоке есть уникальный целитель, лечение у которого стоит очень дорого, но зато он не шарлатан. Недавно он вылечил одного парня от болезни Бехтерева.</p>
<p style="text-align: justify;">– Мы хотели помочь нашему общему знакомому, – сказал знакомый, – и отправили целителю его фотографию. Он посмотрел на нее и сказал: «У этого человека рак в четвертой стадии. Времени осталось мало, но я могу помочь». У мужчины, чью фотографию смотрел целитель, действительно был рак в четвертой стадии, но почему-то он не захотел лечиться и через несколько месяцев умер.</p>
<p style="text-align: justify;">Выслушав эту информацию, я решил сделать то же самое. Через какое-то время знакомые переправили мою фотографию на Восток. А еще через пару недель я встретился с человеком, который передавал мою фотографию.</p>
<p style="text-align: justify;">– Что сказал целитель? – интересуюсь я.</p>
<p style="text-align: justify;">Мужчина задумывается.</p>
<p style="text-align: justify;">– Ну, первое, что он сказал, увидев вашу фотографию, что вы хороший мужик. А второе, что у вас очень большие проблемы с суставами.</p>
<p style="text-align: justify;">– Плечо? – быстро спросил я.</p>
<p style="text-align: justify;">– Нет, даже больше колени, причем он сказал, что со временем будет страшная боль и вы не сможете ходить. И что он может все это вылечить.</p>
<p style="text-align: justify;">– Во что обойдется такое лечение? – спросил я.</p>
<p style="text-align: justify;">Сумма примерно равнялась цене двухкомнатной квартиры в Москве.</p>
<p style="text-align: justify;">– Это, конечно, дорого, – извиняясь, сказал мужчина, – но я передаю вам его слова.</p>
<p style="text-align: justify;">– По большому счету все относительно, – ответил я, – пересадка печени или почек стоит столько же. Передайте, пожалуйста, целителю мое искреннее уважение и восхищение его талантом. Он действительно профессионал.</p>
<p style="text-align: justify;">– Кстати, – оживляется собеседник, – когда он лечит кого-то своими травами и своей энергией, у пациента меняется характер. Тот парень, который должен был умереть от болезни Бехтерева, до своей болезни был жестким, категоричным и постоянно осуждал людей. А после выздоровления я увидел в нем поразительную перемену. У него теперь любимым выражением стало: «Да прости ты его, не принимай близко к сердцу».</p>
<p style="text-align: justify;">– Мне кажется, все было несколько иначе, – ответил я, – после внутреннего изменения характера у него ушла болезнь.</p>
<p style="text-align: justify;">– Вы так думаете? – удивленно спросил собеседник.</p>
<p style="text-align: justify;">– Теперь уже знаю, – ответил я.</p>
<p style="text-align: justify;">Вечером я пришел домой и сказал жене: «Загадай троих человек, в том числе меня». После того как она сосредоточилась, приступил к диагностике вслепую.</p>
<p style="text-align: justify;">– У первого состояние неплохое, – начал я. – Второй – покойник, запаса будущего практически нет, он в три раза ниже критического. У этого человека обостренное чувство правоты и душевного превосходства. Принять оскорбление души и предательство он не может, поэтому внутренне у него до сих пор сохраняется большая агрессия к женщинам. Ведь самая большая боль там, где самое большое удовольствие.</p>
<p style="text-align: justify;">– А как дела у третьего? – полюбопытствовала жена.</p>
<p style="text-align: justify;">– У третьего все прекрасно, очень добродушный и гармоничный человек. – И, не сдержавшись, быстро спросил: – Третий – это я?</p>
<p style="text-align: justify;">– Нет, ты второй, – ответила жена.</p>
<p style="text-align: justify;">– Все сходится, – сказал я. – Проблема с суставами – это ревность, я так всегда объяснял пациентам. Если высшие чувства заслоняют любовь к Богу, то поклонение им приводит к агрессивности и разрушению будущего, потому что будущее, сверхтонкие планы и высшие чувства – это одно и то же. И похоже, эта проблема сидит не только во мне, но и в детях. Чтобы очистить детей, нужно преодолеть зависимость от будущего.</p>
<p style="text-align: justify;">Я сидел и думал: надо откровенно признаться себе, что я еще не могу сохранить любовь, когда ко мне несправедливо относятся и, что называется, плюют в душу. Значит, система приоритетов у меня еще не выстроена. Когда я начал писать новую книгу, пошло ускорение всех процессов и будущие проблемы стали активно реализовываться в настоящем. Сразу же после осознания этих проблем у меня началось резкое улучшение состояния и здоровья.</p>
<p style="text-align: justify;">«Интересная ситуация складывается в мире, – думал я, понимая, что уже пора начинать лекцию. – В иудаизме и христианстве четко изложены главные правила спасения души и возобновления своего будущего. Вполне логично допустить, что уголовные и гражданские законы должны следовать в этом направлении. Но все современное законодательство исходит из Римского права, из идеалов древнегреческой демократии. А это были языческие государства, и их законы несут энергетику языческого поклонения человеческому телу и его инстинктам, потому и закончились эти демократии весьма плачевно: сначала нравственный крах – разврат и гомосексуализм, а потом и крах физический».</p>
<p style="text-align: justify;">Я встряхиваю головой, пытаясь отключиться от посторонних мыслей, – пора переходить к диагностике и лекции. Я вижу огромную подсознательную концентрацию на тонких планах. Получается, что принять унижение духа и души израильтянину невозможно. В зале сидят люди, в основном приехавшие из России, но я вижу, как сильно на их энергетику влияет состояние страны. Чем я могу им помочь?</p>
<p style="text-align: justify;">Они попытаются простить, принять свою судьбу, но их душа протестует. Да, можно пройти все ситуации краха сознания и духа, увидеть высший смысл и возможность очищения в несправедливости, неправоте и оскорблении – это облегчит ситуацию, улучшит состояние людей, сидящих в зале, но не закроет проблему. Сквозь нас течет энергия, и именно мировоззрение определяет, куда она пойдет и как мы будем реагировать на окружающий мир.</p>
<p style="text-align: justify;">Две тысячи лет еврейский народ унижаем и преследуем по всей земле, и до сих пор он не сумел преодолеть чувства превосходства и защищенности, связанные с ощущением богоизбранности. Значит, эта проблема присутствует во всей нынешней цивилизации. Взрывы и состояние непрерывной войны в нынешнем Израиле ежесекундно раскачивают ощущение правоты и защищенности, помогают его преодолеть. Но пока состояние неважное. «Все, – думаю я, – пора начинать лекцию».</p>
<p style="text-align: justify;">– Вселенная едина, – начинаю я, – и, непрестанно расширяясь, она продолжает сохранять единство, то есть на самом тонком плане является точкой. То, что вселенная расширяется, раздувается,  свидетельствует  о новых порциях времени, пространства и материи, поступающих из Первопричины. Мы получаем эту энергию, и она трансформируется в нас на разных уровнях. Но при этом должна сохраняться система приоритетов. В первую очередь нужно заботиться о корнях, потом о стволе и ветках и в последнюю очередь – о листьях. Если корни отрезать, то некоторое время дерево будет оставаться зеленым и цветущим, но оно будет обречено. Если обрезать ствол, старого дерева уже не будет, но на его месте может вырасти новое.</p>
<p style="text-align: justify;">Так вот, корни – это единство с Богом и чувство непрерывной любви к Нему. Если это единство утрачивается, то любые богатства, которые может иметь человек, обречены на распад. Вырождается душа, вырождаются сознание и тело. Заповеди, изложенные в Торе, имеют главное предназначение – сохранить единство с Богом. А теперь представьте: человек учит правила дорожного движения, без знания которых он не сможет водить машину. Вот он уже знает наизусть все правила и научился хорошо водить машину. И вдруг, помня сотню правил и предписаний, он делает только одно нарушение, всего одно! Едет по встречной полосе навстречу двигающимся машинам. После этого все остальные правила ему уже не пригодятся.</p>
<p style="text-align: justify;">В иудаизме 613 заповедей и есть десять, из которых все они исходят. Поскольку мир един, все десять заповедей должны исходить из одной главной. И если мы не соблюдаем первую заповедь, то будем нарушать и остальные десять.</p>
<p style="text-align: justify;">– Скажите мне, – обращаюсь я к залу, – чем грех отличается от преступления?</p>
<p style="text-align: justify;">После некоторой паузы продолжаю:</p>
<p style="text-align: justify;">– Грех – это будущее преступление. Сначала человек утрачивает связь с Богом, потом он начинает грешить, потом совершает преступления, потом болеет и умирает. Грех – это преступление перед Богом. Заповеди, переданные через Моисея, позволяют каждому, кто им следует, сохранить свое будущее. Давайте рассмотрим десять заповедей именно в этом аспекте. Пожалуйста, перечислите мне все заповеди.</p>
<p style="text-align: justify;">После некоторой паузы начинается медленный процесс вспоминания. «Интересно, – думаю я, – ни в России, ни на Украине, ни в Израиле никто не может толком вспомнить главные заповеди. Для чего же тогда нужна религия? Чтобы бездумно ходить в храм и выпрашивать у Бога  различные блага?!»</p>
<p style="text-align: justify;">– Итак, первая заповедь, – говорю я, – гласит, что Бог един. Как она помогает человеку выжить в будущем?</p>
<p style="text-align: justify;">Зал затихает.</p>
<p style="text-align: justify;">– Посмотрите, что произошло в Индии. Приходит первый самый мощный импульс – индийская философия говорит об  абсолютной первопричине. Проходит время – импульс слабеет, и появляется  несколько воплощений Единого Бога: бог создатель, бог разрушитель, бог, удерживающий вселенную в равновесии, и так далее. Проходит еще какое-то время – энергия уменьшается, и появляется еще большее количество различных богов. Например, в индуизме более трехсот миллионов языческих богов, а население страны на сегодняшний день – около миллиарда человек.</p>
<p style="text-align: justify;">Когда мы ощущаем, что Творец абсолютно един, чтобы  уподобиться Ему, мы должны сжать всю вселенную в точку. Единство с Творцом – это цель развития любого существа. Можно ли бежать одновременно к нескольким целям? Нельзя! Вы просто сразу остановитесь. Язычество не позволяет выйти на высокий уровень энергии. Язычник не может получить высшие энергии Творца и, значит, не имеет будущего. Вспомните Библию: Если же ты забудешь Господа, Бога твоего, и пойдешь вслед богов других, и будешь служить им и поклоняться им, то свидетельствую вам сегодня (небом и землею), что вы погибнете; как народы, которые Господь (Бог) истребляет от лица вашего, так погибнете и вы за то, что не послушаете гласа Господа, Бога вашего (Втор. 8, 19–20).</p>
<p style="text-align: justify;">Народ, который поклоняется языческим богам, утрачивает  стратегические перспективы выживания, потому что высшие энергии ему недоступны. Мы сегодня видим процветающий атеистический Китай, быстро развивающуюся языческую Индию. Но мы не видим, как мало осталось от их старого потенциала, который реализуется в настоящем.</p>
<p style="text-align: justify;">Идея деградации живого существа, которое утратило ощущение единобожия, очень хорошо изложена в Ветхом Завете, где есть рассказ о падшем ангеле, то есть сатане, или дьяволе.</p>
<p style="text-align: justify;">– Ответьте мне, пожалуйста, которую из заповедей нарушил дьявол? – спрашиваю я и, выслушав, соглашаюсь, – правильно, первую и вторую. Как только ангел возомнил, что он выше Бога, получилось, что есть уже два бога, то есть принцип единства был нарушен. Нарушение первой заповеди автоматически привело к нарушению второй: ангел сделал кумиром себя, свою энергию, свои способности и свой интеллект. Как вы думаете, какие чувства испытал ангел перед тем, как стать дьяволом?</p>
<p style="text-align: justify;">Выслушав, опять киваю:</p>
<p style="text-align: justify;">– Совершенно верно, ощущение своего превосходства, защищенности и утраты ощущения, что все едино в Боге. Значит, как только мы утрачиваем ощущение абсолютного единства всего сущего в Первопричине, которую мы называем Богом, у нас появляется ощущение собственной значимости, превосходства и  мы незаметно утрачиваем высшую энергию любви.</p>
<p style="text-align: justify;">Я говорил залу о том, как нарушение первой заповеди неизбежно влечет нарушение других. Первые пять заповедей предостерегают нас от того, что называется грехом, и их неисполнение  порождает преступление. Главные заповеди мы нарушаем не столько поведением, сколько внутренним состоянием. Тот, кто не может сохранить любовь при унижении любого человеческого счастья, нарушает первую и вторую заповеди. Тот, кто поклоняется материальному благополучию, становится жадным и не может жертвовать. Тот, кто поклоняется духовному благополучию, становится категоричным, осуждающим и всегда чувствует себя правым. Тот, кто поклоняется человеческой душе и высшим чувствам, не терпит душевной боли, предательства и непорядочного отношения к себе. Без чувства любви любая боль становится непереносимой, поэтому утрата чувства любви в душе является главным нарушением, после которого уже идет пренебрежение всеми заповедями и утрата будущего во всех формах.</p>
<p style="text-align: justify;">«Интересно, что будет с нами в ближайшие пятнадцать-двадцать лет, – думаю я. – Что зависит от нас, а что не зависит? Сумеем ли мы принять новое будущее? Все это впереди, а пока нужно сделать первый шаг».</p></div>



<!--<table border="0" style="width: 543px;">-->
<!--  <tbody>-->
<!--	<tr>-->
<!--	  <td width="110" rowspan="--><!--" valign="top" style="padding-right:15px;"><br/>-->
<!--	  	--><!--<br/><br/>--><!--</td>-->
<!--	  <td rowspan="1" colspan="2">-->
<!--	  <h2>--><!-- --><!--</h2>-->
<!--	  </td>-->
<!--	</tr>-->
<!--	--><!--		<tr>-->
<!--		  <td rowspan="1" colspan="2">--><!--<br /></td>-->
<!--		</tr>-->
<!--	--><!--	<tr>-->
<!--      <td width="33%" valign="top" align="left">-->
<!--      	--><!--      	--><!--<br /></td>-->
<!--      <td valign="top">--><!--<br /></td>-->
<!--	</tr>-->
<!--	<tr>-->
<!--	  <td colspan="2">--><!--</td>-->
<!--	</tr>-->
<!--	<tr>-->
<!--	  <td rowspan="1" colspan="2" ><hr />-->
<!--	  	--><!--<br/>-->
<!--	  </td>-->
<!--	</tr>-->
<!--	<tr>-->
<!--	  <td>--><!--<br />-->
<!--	  </td>-->
<!--	  <td colspan="2"><br />--><!--</td>-->
<!--	</tr>-->
<!--	<tr>-->
<!--	  <td colspan="3">--><!--</td>-->
<!--	</tr>-->
<!--	<tr>-->
<!--	  <td colspan="3"><hr />--><!--</td>-->
<!--	</tr>-->
<!--	<tr>-->
<!--	  <td colspan="3">--><!--<br /></td>-->
<!--	</tr>-->
<!--	<tr>-->
<!--	  <td colspan="3">--><!--<br />-->
<!--	   </td>-->
<!--	</tr>-->
<!--	--><!--		<tr>-->
<!--		  <td colspan="3"><div style="text-align: center;">--><!--<br /></div><br /></td>-->
<!--		</tr>-->
<!--	--><!--  </tbody>-->
<!--</table>-->

<div id="statusBox" style="text-align:center;display:none;visibility:hidden;"></div></div>



                    

                </div><!--regmap-->
            </div>
        </div>

        

</div>
<div class="rightCWrapper">
        <div class="login_form radgrad"  >
        <form action="http://shop.lazarev.ru/index.php?option=com_user&amp;task=login" method="post" name="login" id="login">
                <div class="form-login-username">
            <input type="text" id="username_vmlogin" size="12" class="inputbox_txt radgrad" name="username" value="Введите Ваш e-mail" onclick="if(this.value=='Введите Ваш e-mail'){this.value='';}" onblur="if(this.value==''){this.value='Введите Ваш e-mail';}"/>
        </div>


        <!--        <div class="form-login-warning">-->
<!--        <b style="color: red;">Внимание!</b> Изменился вход в магазин.-->
<!--        Введите ваш E-mail, указанный при регистрации. <br>Пароль прежний. <span class="warning_link"><a  href="/index.php?option=com_content&view=article&id=69&catid=17:news&Itemid=35">Подробнее...</a></span>-->
<!--        </div>-->
        <div class="form-login-password">
            <input type="password" id="password_vmlogin" size="12" class="inputbox_txt radgrad" name="passwd" value="Пароль" onclick="if(this.value=='Пароль'){this.value='';}" onblur="if(this.value==''){this.value='Пароль';}"/>
        </div>
        <div class="form-login-remember option">
            <div class="checkbox_label">Запомнить</div>
            <div class="check_box"><input id="remember_vmlogin" type="checkbox" name="remember" class="inputbox" value="yes" alt="Remember Me"/></div>
        </div>
        <div class="form-login-submit option">
            <input type="submit" value="Войти" class="enter_button" name="Login" />
        </div>
        <div class="form-login-links">
            <a href="index.php?option=com_virtuemart&amp;page=shop.registration&amp;Itemid=1">Регистрация</a>
            <a href="/index.php?option=com_user&amp;view=reset">Забыли пароль?</a>
        </div>

        <input type="hidden" value="login" name="op2" />
        <input type="hidden" value="aW5kZXgucGhwP29wdGlvbj1jb21fY29udGVudCZ2aWV3PWZyb250cGFnZSZmYWlsdXJlPXRydWUmSXRlbWlkPTE=" name="return" />
        <input type="hidden" name="e9738f7d087cc336a73d9fdd22322123" value="1" />
            </form>
    </div>
<div class="vmCartModule radgrad"><div class='cart_hdr_img'><a style='font-size:14px;color:white;' href='/index.php?page=shop.cart&option=com_virtuemart&Itemid=1'>Корзина</a></div>
    <div style="margin: 0 auto;vertical-align: middle;">
    
    <br>Ваша корзина пуста.<br><br>    </div>
<div style="float: left;font-size: 11px;padding: 10px;font-weight: bold;color: red;" >
    <input type="hidden" id="quantity_hlp" value=""/>
    <input type="hidden" id="totalprice_hlp" value=""/>
</div>
<div style="float: right;font-size: 11px;padding-right: 10px;padding-top: 10px;font-weight: bold;color: red;">
</div>
</div>
    <div class="contact_block radgrad">

        <div class="contact_hdr_img">
            <a href="/index.php?option=com_contact&view=contact&id=1&Itemid=6">Наши контакты</a>
        </div>

        <div class="cont_wrapper">
            <span class='black_txt'>Перед тем как отправить вопрос, пожалуйста, ознакомьтесь с разделом <a style="font-size: 12px;text-decoration: underline;" href="/index.php?option=com_content&view=article&id=59&Itemid=43">Частые вопросы</a>
            и <a style="font-size: 12px;;text-decoration: underline" href="/index.php?option=com_content&view=article&id=10&Itemid=41">Помощь</a></span>
            <br><br>
            Официальный сайт: <a style="font-size: 12px;" href="http://lazarev.ru">Lazarev.ru</a><br>
            Официальный сайт2: <a style="font-size: 12px;" href="http://lazarev.org">Lazarev.org</a><br><br>
            <b >Email:</b> <a href="mailto:shop@lazarev.ru">shop@lazarev.ru</a><br><br>
            <b>Skype:</b><span class='black_txt'> shop_lazarev</span><br><br>
            <b>ICQ nick:</b><span class='black_txt'> shop_lazarev</span><br><br>
            <a style="font-size: 11px;" href="/index.php?option=com_contact&view=contact&id=1&Itemid=6">Форма обратной связи</a><br>
        </div>
    </div>

    <div class="social_box radgrad">
        <div class="addthis_toolbox addthis_default_style addthis_24x24_style">
            <a class="addthis_button_preferred_1"></a>
            <a class="addthis_button_preferred_2"></a>
            <a class="addthis_button_preferred_3"></a>
            <a class="addthis_button_compact"></a>
            <a class="addthis_counter addthis_bubble_style"></a>
        </div>
        <script type="text/javascript" src="http://s7.addthis.com/js/250/addthis_widget.js#pubid=xa-4f70ad8a05504d0a"></script>

    </div>
	<div class="instruction radgrad">
        <div class="contact_hdr_img">
            <a href="/index.php?option=com_content&view=article&id=10&Itemid=41#insruction">Как оформить заказ?</a>
        </div>
<br>

        <a href="/index.php?option=com_content&view=article&id=10&Itemid=41#insruction">ПОШАГОВАЯ ИНСТРУКЦИЯ</a>
        <br><br>

	</div>
</div>


<!--            first page-->

<div class="footer">
    <div class="page_up"><a class='scrollTop' href='#header' style='display:none;'>Вверх страницы &uarr; </a> <br></div>
    <div class="down_menu">
        <a href="/">Главная</a> | <a href="/index.php?option=com_content&view=article&id=43&Itemid=36">О Магазине</a> | <a href="/index.php?option=com_content&view=article&id=6&Itemid=39">Доставка</a> | <a href="/index.php?option=com_content&view=article&id=17&Itemid=40">Оплата</a> | <a href="/index.php?option=com_content&view=section&layout=blog&id=5&Itemid=35">Новости</a> | <a href="/index.php?option=com_contact&view=contact&id=1&Itemid=6">Контакты</a> | <a href="/index.php?option=com_xmap&sitemap=1&Itemid=37">Карта сайта</a> | <a href="/index.php?option=com_content&view=article&id=10&Itemid=41">Помощь</a>

    </div>
    <div class="copyright">
        Все права защищены, 2012 г.
    </div>
</div>
</div>

</body>
</html>  