<?php die("Access Denied"); ?>
<?xml version="1.0" encoding="utf-8"?><!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="{LANG_TAG}" lang="{LANG_TAG}" dir="{LANG_DIR}" >
<head>
<title>Интернет-магазин Лазарева С.Н.</title>
     <jdoc:include type="head"/>
    <link rel="stylesheet" href="/templates/shop/css/main.css" type="text/css"/>
    <!--[if IE]>
    <link rel="stylesheet" href="/templates/shop/css/ie.css" type="text/css"/>
    <![endif]-->
    <!--[if IE 9]>
    <link rel="stylesheet" href="/templates/shop/css/ie9.css" type="text/css"/>
    <meta content="IE=8" http-equiv="X-UA-Compatible"/>
    <![endif]-->
    
    <script type="text/javascript" src="/components/com_virtuemart/js/mootools/mootools-release-1.11.js"></script>
    <script type="text/javascript" src="/components/com_virtuemart/fetchscript.php?gzip=0&amp;subdir[0]=/themes/vm_green/js&amp;file[0]=mooPrompt.js&amp;subdir[1]=/themes/vm_green&amp;file[1]=theme.js" type="text/javascript"></script>

    <meta name='yandex-verification' content='75854833ff62c647' />
    <script type="text/javascript">

        var _gaq = _gaq || [];
        _gaq.push(['_setAccount', 'UA-31933385-1']);
        _gaq.push(['_trackPageview']);

        (function() {
            var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
            ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
            var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
        })();

            </script>
    <!-- Yandex.Metrika counter -->
    <script type="text/javascript">
        (function (d, w, c) {
            (w[c] = w[c] || []).push(function() {
                try {
                    w.yaCounter19724677 = new Ya.Metrika({id:19724677,
                        clickmap:true,
                        trackLinks:true,
                        accurateTrackBounce:true});
                } catch(e) { }
            });

            var n = d.getElementsByTagName("script")[0],
                    s = d.createElement("script"),
                    f = function () { n.parentNode.insertBefore(s, n); };
            s.type = "text/javascript";
            s.async = true;
            s.src = (d.location.protocol == "https:" ? "https:" : "http:") + "//mc.yandex.ru/metrika/watch.js";

            if (w.opera == "[object Opera]") {
                d.addEventListener("DOMContentLoaded", f, false);
            } else { f(); }
        })(document, window, "yandex_metrika_callbacks");
    </script>
<noscript><div><img src="//mc.yandex.ru/watch/19724677" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->
<script type="text/javascript">
document.getElementsById = function(id) {
    var el = document.getElementById(id);
    if (!el) return el;
    var els = document.getElementsByTagName(el.tagName);
	i = 0;
	res = [];
	
    while (els[i]) {
	if (els[i].id == id)
	    res.push(els[i]);
	i++;
    }
    return res;
};
</script>
</head>

<body align="center">
<jdoc:include type="modules" name="left" style="none">

<div class="top">
    <div class="top_img"><a href="http://shop.lazarev.ru"><img src="images/shop_addr.png"></a></div>
    <div class="shop_name">Интернет-магазин Лазарева С.Н.</div>
    <div class="top_img"><a href="http://shop.lazarev.ru"><img src="images/shop_addr.png"></a></div>
</div>

<div class="main rad">
<div class="leftWrapper">
    <div class="logo radgrad">
        <a href=""> <img src="images/logo.png" alt="Интернет-магазин  Лазарева С.Н."></a>
    </div>
    <div class="menu">
        <ul class="menu"><li id="current" class="active item1"><a href="http://shop.lazarev.ru/"><span>Главная</span></a></li><li class="item36"><a href="/index.php?option=com_content&amp;view=article&amp;id=43&amp;Itemid=36"><span>О Магазине</span></a></li><li class="item39"><a href="/index.php?option=com_content&amp;view=article&amp;id=6&amp;Itemid=39"><span>Доставка</span></a></li><li class="item40"><a href="/index.php?option=com_content&amp;view=article&amp;id=17&amp;Itemid=40"><span>Варианты оплаты</span></a></li><li class="item35"><a href="/index.php?option=com_content&amp;view=section&amp;layout=blog&amp;id=5&amp;Itemid=35"><span>Новости</span></a></li><li class="item6"><a href="/index.php?option=com_contact&amp;view=contact&amp;id=1&amp;Itemid=6"><span>Контакты</span></a></li><li class="item44"><a href="/index.php?option=com_content&amp;view=section&amp;layout=blog&amp;id=6&amp;Itemid=44"><span>Новинки</span></a></li><li class="item37"><a href="/index.php?option=com_xmap&amp;sitemap=1&amp;Itemid=37"><span>Карта сайта</span></a></li><li class="item41"><a href="/index.php?option=com_content&amp;view=article&amp;id=10&amp;Itemid=41"><span>Помощь</span></a></li><li class="item43"><a href="/index.php?option=com_content&amp;view=article&amp;id=59&amp;Itemid=43"><span>Частые вопросы</span></a></li></ul><div class="pool_block radgrad">
<form action="index.php" method="post" name="form2">

<table width="95%" border="0" cellspacing="0" cellpadding="1" align="center" class="poll">
<thead>
	<tr>
		<td align='left'>
			Помогают ли вам разделы "Помощь" и "Варианты оплаты" при оформлении и покупке заказа?<br><br>
		</td>
	</tr>
</thead>
	<tr>
		<td align="center">
			<table class="pollstableborder" cellspacing="0" cellpadding="0" border="0">
							<tr>
					<td class="sectiontableentry2" valign="top">
						<input type="radio" name="voteid" id="voteid53" value="53" alt="53" />
					</td>
					<td class="sectiontableentry2" valign="top">
						<label for="voteid53">
							Да, помогает						</label>
					</td>
				</tr>
											<tr>
					<td class="sectiontableentry1" valign="top">
						<input type="radio" name="voteid" id="voteid54" value="54" alt="54" />
					</td>
					<td class="sectiontableentry1" valign="top">
						<label for="voteid54">
							Нет, ничего не помогает						</label>
					</td>
				</tr>
											<tr>
					<td class="sectiontableentry2" valign="top">
						<input type="radio" name="voteid" id="voteid55" value="55" alt="55" />
					</td>
					<td class="sectiontableentry2" valign="top">
						<label for="voteid55">
							Следует доработать раздел &quot;Помощь&quot;						</label>
					</td>
				</tr>
											<tr>
					<td class="sectiontableentry1" valign="top">
						<input type="radio" name="voteid" id="voteid56" value="56" alt="56" />
					</td>
					<td class="sectiontableentry1" valign="top">
						<label for="voteid56">
							Следует доработать раздел &quot;Варианты оплаты&quot;						</label>
					</td>
				</tr>
										</table>
		</td>
	</tr>
	<tr>
		<td>
			<div align="center">
				<input type="submit" name="task_button" class="enter_button" value="ОК" />
				&nbsp;
				<input type="button" name="option" class="enter_button" value="Итоги" onclick="document.location.href='/index.php?option=com_poll&amp;id=19:-qq-q-q-'" />
			</div>
		</td>
	</tr>
</table>

	<input type="hidden" name="option" value="com_poll" />
	<input type="hidden" name="task" value="vote" />
	<input type="hidden" name="id" value="19" />
	<input type="hidden" name="461282e36a15428d503e05be92850fce" value="1" /></form>
</div>
    </div>
</div>
<div class="contentWrapper">
<div class="centerWrapper">
    <div class="search_block radgrad">
<!--BEGIN Search Box --> 
<form action="index.php?page=shop.browse&amp;option=com_virtuemart&amp;Itemid=1" method="post">

	<!--<p><label for="keyword">Поиск</label></p>-->
		<input name="keyword" type="text" size="12" title="Поиск" class="inputbox" id="keyword" size="20" value="поиск..." onblur="if(this.value=='') this.value='поиск...';" onfocus="if(this.value=='поиск...') this.value='';" />
		<input class="enter_button" type="submit" name="Search" value="Поиск" />
	
</form>
    <div class="search_help">
        Воспользуйтесь поиском по словам <i>(например: семья, судьба, здоровье)</i>
    </div>
</div>
<!-- End Search Box --> 
    <div class="top_catalog">
        <div class="books radgrad">
            <div class="header_books"><a href="/index.php?option=com_virtuemart&page=shop.browse&category_id=6">Книги</a></div>
            <a href="/index.php?option=com_virtuemart&page=shop.browse&category_id=6"><img class="books_pic" src="/images/cat_book.png"></a>
        </div>
        <div class="video radgrad">
            <div class="header_video"><a href="/index.php?option=com_virtuemart&page=shop.browse&category_id=1">Видео</a></div>
            <a href="/index.php?option=com_virtuemart&page=shop.browse&category_id=1"><img class="video_pic" src="/images/cat_video.png"></a>
        </div>
        <div class="audio radgrad">
            <div class="header_audio"><a href="/index.php?option=com_virtuemart&page=shop.browse&category_id=8">Аудио</a></div>
            <a href="/index.php?option=com_virtuemart&page=shop.browse&category_id=8"><img class="audio_pic" src="/images/cat_audio.png"></a>
        </div>
    </div>
    <div class="JuniorsVideo radgrad">
        <a href="/index.php?option=com_virtuemart&category_id=13&page=shop.browse&keyword=555&Itemid=1&limitstart=0&limit=300">Для начинающих &raquo;</a>
    </div>
    <div class="JuniorsAudio radgrad">
        <a href="/index.php?option=com_virtuemart&category_id=15&page=shop.browse&keyword=555&Itemid=1&limitstart=0&limit=300">Для начинающих &raquo;</a>
    </div>


    <!--            first page-->
        <!--            first page/\/\/\/\/\/\-->


            <div class="main_content">
            <div class="header_txt radgrad_green">
                <span class="breadcrumbs pathway">
<a href="http://shop.lazarev.ru/" class="pathway">Главная</a> <img src="/images/M_images/arrow.png" alt=""  /> <a href="/index.php?page=shop.browse&amp;category_id=1&amp;option=com_virtuemart&amp;Itemid=1" class="pathway">Видео</a> <img src="/images/M_images/arrow.png" alt=""  /> Человек будущего. Воспитание родителей. Часть 1.</span>

            </div>
<!--            <div class="header_line">-->
<!--            </div>-->
            <div class="content radgrad">
                <div class="content_move">
                    ﻿﻿<div id="vmMainPage">


<br style="clear:both;" />


<div class="fly_hdr_wrp">
    <div class="fly_img">
        <img src="http://shop.lazarev.ru/components/com_virtuemart/shop_image/product/s_rus_cb_02_vr1.jpg" height="315" width="200" alt="Человек будущего. Воспитание родителей. Часть 1." border="0" />    </div>
    <div class="fly_name">
        <b align="left">Человек будущего. Воспитание родителей. Часть 1.</b>
        <br><br><br>
        <a class="button" href="index.php?page=shop.ask&amp;flypage=flypage.tpl&amp;product_id=3578&amp;category_id=1&amp;option=com_virtuemart&amp;Itemid=1">Задайте вопрос по этому товару</a>    </div>
    <div class="fly_price">
        

	<span class="productPrice">
		70 р. 			</span>


    </div>
    
<div class="vmCartContainer">

        <form action="http://shop.lazarev.ru/index.php?page=shop.cart&option=com_virtuemart" method="post" name="addtocart" id="addtocart_5239e47f797a5" class="addtocart_form"
                onsubmit='handleAddToCart( this.id , "Человек будущего. Воспитание родителей. Часть 1.","70");var sm=document.getElementById("sbm_btn3578");sm.value="В корзине";sm.disabled=true; return false;'>
            

<div class="vmCartDetails">

<input type="hidden" name="product_id" value="3578" />
<input type="hidden" name="prod_id[]" value="3578" />
 
 
</div>
                    <div style="float: right;vertical-align: middle;"> <input type="hidden" id="quantity3578" name="quantity[]" value="1" />                <input type="submit" id="sbm_btn3578" class="addtocart_button" value="Купить" title="Купить" />
            </div>
                    <input type="hidden" name="flypage" value="shop.flypage.tpl" />
        <input type="hidden" name="page" value="shop.cart" />
        <input type="hidden" name="manufacturer_id" value="1" />
        <input type="hidden" name="category_id" value="1" />
        <input type="hidden" name="func" value="cartAdd" />
        <input type="hidden" name="option" value="com_virtuemart" />
        <input type="hidden" name="Itemid" value="1" />
        <input type="hidden" name="set_price[]" value="" />
        <input type="hidden" name="adjust_price[]" value="" />
        <input type="hidden" name="master_product[]" value="" />
        	</form>
</div></div>
<div class="fly_desc_wrp">
    <p><b>Автор:</b> С. Н. Лазарев<br /><b>Год выпуска:</b> 2007<br /><b>Город:</b> Санкт-Петербург<br /><b>Страниц</b>: 240<br /><b>ISBN</b>: 978-5-900694-15-3<br /><b>Издательство</b>: ООО "Глобус"</p>
<p><b>Содержание:</b><br />Мне хотелось бы сказать вам...<br />Лекарство для души<br />Семинар<br />Тест на любовь<br />Гордыня<br />Энергия любви<br />Конфликты<br />Гомеостаз души<br />Воспитание других<br />Заповеди блаженства<br />Физиология искушения<br />Очищение души<br />Прощение грехов<br />Новое мышление</p>
<p style="text-align: justify;">В этой книге уделено столько внимания духовному состоянию родителей потому, что главный фактор воспитания детей – это направление, в котором движутся их родители, цели, к которым они стремятся, и смысл жизни, который они исповедуют. Для ребенка это главное.</p>
<p style="text-align: justify;">Есть еще один важный фактор – то, как родители себя ведут, как они друг к другу относятся. Ну и последнее – это жизненный опыт родителей и других предков, их эмоциональная и поведенческая родословная.</p>
<p style="text-align: justify;">То, что мы обычно называем воспитанием детей, то есть советы, нравоучения, воспитание привычек, с моей точки зрения, составляет лишь 5–10 % воздействия на них. Остальное определяется внутренним состоянием и поведением родителей. Самый главный опыт приобретается ребенком на уровне чувств, в подсознании. Поэтому я не торопился переходить к практическим советам, ведь любая практика строится на фундаменте теории и чтобы к ней перейти, надо эту теорию хорошенько усвоить.</p>
<p style="text-align: justify;">В одной популярной книжке мне попалась любопытная информация, касающаяся поведения человека, осознающего, что он умирает.</p>
<p style="text-align: justify;">Первый этап – это полное неприятие болезни и подкрадывающейся смерти. Больной упорно цепляется за свои планы, цели и задачи. Он не хочет и не может представить, что вскоре потеряет свою жизнь, расстанется с ней.</p>
<p style="text-align: justify;">Вторая стадия – это ненависть к окружающему миру и близким, желание найти виноватого и сбросить на него отрицательные эмоции. У многих больных, особенно раковых, эта стадия часто является самой протяженной.</p>
<p style="text-align: justify;">Третья стадия – это когда больной панически ищет выход, с мольбой смотрит на врачей, ищет поддержки или хотя бы отсрочки своей смерти.</p>
<p style="text-align: justify;">Четвертая стадия – когда больной осознает бесплодность своих попыток. Лихорадочные метания переходят в пассивность. Больной спокойно и смиренно принимает приближающую смерть.</p>
<p style="text-align: justify;">Пятая стадия – больной начинает задумываться о вечности. Просыпается вера в Бога, переосмысливается отношение к миру, близким и к себе. Душа незаметно наполняется любовью. Хочется отбросить все, что мешает любить. Неожиданно человек начинает просить прощения у своих близких, с теплом и сочувствием вспоминает о людях, которые раньше вызывали у него ненависть и осуждение. То, что представлялось ему несчастьем, начинает восприниматься как школа жизни, драгоценный опыт познания мира и умения любить. Умирающий понимает, что смерть неотвратима, и перестает бояться будущего. Он отпускает все сожаления о прошлом. У многих неожиданно наступает озарение.</p>
<p style="text-align: justify;">Любовь – это то, что будет жить и после смерти. Душе, наполненной любовью, гораздо легче продолжать посмертное существование.</p>
<p style="text-align: justify;">Я вспоминаю свой смертельный диагноз и опыт последующего умирания. Анализируя свое поведение в то время, я стал понимать, почему люди, чувствующие свою обреченность, несущие в себе программу самоуничтожения, часто идут на любые преступления и готовы уничтожить все человечество. Это своеобразная месть за приближающийся конец.</p>
<p style="text-align: justify;">Когда я осознал, что шансов выжить у меня нет, начался настоящий приступ ярости против окружающего мира. Почему остальные будут жить, а я должен умереть? Зависть, оказывается, может выглядеть и таким образом. Мне повезло, и первые четыре стадии я прошел всего за несколько дней, а потом началась пятая. Я нашел в Библии слово «любовь» и понял, ради чего стоит жить и что сохранится после смерти. После этого моя судьба изменилась.</p>
<p style="text-align: justify;">Всю жизнь я пытался познать законы мира. Занятия целительством помогли мне совместить философию с практикой. Видение тонких планов, которое я приобрел в результате многолетних усилий и тренировок, позволило мне соединить причину со следствием, понять, что происходит задолго до того момента, как человек осознает, что он болен и может умереть. Я увидел, как внутренняя агрессия постепенно превращается в болезнь. Оказывается, накопленные обиды, осуждение и уныние рано или поздно выходят как болезни и несчастья. Более того, они передаются потомкам и часто приводят к вымиранию целого рода. Мне стало интересно, что же лежит в основе внутренней, эмоциональной агрессии. С изумлением я увидел, что это привязанность к благам мира. Сначала я думал, что эти блага только материальные. А потом, проходя через многие мучительные ситуации, понял, что счастье может быть и духовным, и чувственным. Любопытная деталь – понять это я смог только после того, как сам правильно проходил какую-либо ситуацию, то есть без личного опыта понимание не приходит.</p>
<p style="text-align: justify;">Есть такое изречение: «дураки учатся на своих ошибках, а умные – на ошибках других». Я понял, что это не совсем точно. Умный учится на своих ошибках быстрее. Если у тебя есть личный эмоциональный опыт преодоления даже небольшой проблемы, то эти эмоции уже можно использовать для восприятия опыта других людей.</p>
<p style="text-align: justify;">Затем пришло еще одно открытие. Представьте себе совершенно неагрессивного и спокойного человека. По слабости он совершает предательство, а его дети потом болеют и умирают. Агрессии нет, а болезнь есть, кроме того, налицо повышенная привязанность к жизни и благополучию. Почему же Бог наказывает человека, если он не проявляет агрессии?</p>
<p style="text-align: justify;">Я опять возвращался к своим исследованиям. Деформации сверхтонких полевых структур приводят к тяжелым заболеваниям. Эти тонкие поля, деформации которых, похоже, никто до меня не видел, я назвал кармическими. Их деформация приводила не только к болезням, но и к распаду семей, и к несчастью по судьбе. То есть проблема распределялась на физическую, духовную и душевную составляющие человеческого существа.</p>
<p style="text-align: justify;">Затем мне пришлось искать объяснение других очевидных фактов, также требующих осмысления. Допустим, человек часто переедает, любит деликатесную пищу, а через какое-то время у него появляются болезни, потом выясняется, что начался диабет. Но ведь здесь нет агрессии, почему же пришла болезнь? Есть только привязанность к еде, к чувственному удовольствию. Агрессия как результат привязанности еще не появилась, а болезнь уже есть. И вдруг я неожиданно понял, что болезнь приходит, когда человек утрачивает любовь. Ненависть, обида и осуждение – это формы отречения от любви. От любви можно отречься, предавая близкого человека. Можно расстаться с любимым, не простив ему каких-то обид. Можно просто не любить этот мир и потом получить тяжелейшее заболевание. Можно сделать источником и главным наслаждением не любовь, а еду и секс, и потом болеть самому и наблюдать за вырождением своих детей.</p>
<p style="text-align: justify;">Оказывается, любовь, закрепленная нравственностью, является лучшим лекарством для души человека, его сознания и его тела. Когда я начинал свои исследования, я считал, что первым заболевает тело, а потом ясно и четко понял, что тело и сознание заболевают, когда уже больно чувство. Именно там, в глубине наших чувств, и совершаются процессы, которые делают счастливыми или несчастными нас и наших потомков.</p>
<p style="text-align: justify;">Мы каждый день умываемся, мы заботимся о своем теле, это естественно, иначе тело будет болеть. Но о своей душе заботиться как-то не принято. Раньше этим занималась религия и в какой-то степени государство. Сейчас религия ослабела, а наука, которая никогда и не думала о нравственности, еще не поняла, что поклонение телу и его инстинктам неизбежно возвращает душу современного человека в эпоху первобытного язычества.</p>
<p style="text-align: justify;">В принципе любой грех, как бы он ни описывался в религиозных учениях, есть утрата единства с Творцом. Душа питается Божественной любовью. Это та высшая энергия, которая постоянно проистекает из Первопричины и позволяет вселенной развиваться. К чему душа стремится, то она и получает вместе с сознанием и телом. Мировоззрение определяет направление, в котором движется наша душа и ее энергия. Неправильное мировоззрение рождает неправильное поведение. Грех закрепляется эмоциями, сознанием и поведением. В подсознании происходит постепенная утрата высшей энергии любви. Дальше идет вымирание цивилизации, народа, отдельного рода, человека и его потомков. Если повезет, то начинаются всевозможные несчастья и болезни, которые могут спасти от смерти, но для этого необходимо мучительное собственное изменение. Многим легче умереть.</p>
<p style="text-align: justify;">Каждый из нас хочет стать счастливым и как можно быстрее. При этом для многих счастье – это просто отсутствие отрицательных эмоций. Чем больше положительных эмоцией получает человек, тем он счастливее – в этом уверено большинство людей. О том, что счастье включает в себя не только исполнение желаний, но и отказ от них, многие не задумываются. А ведь счастье – это любовь, которая существует в двух противоположностях.</p>
<p style="text-align: justify;">Представим, что человек сел за стол, уставленный вкусной едой, и приступает к обеду. В этот момент он испытывает приятные эмоции. Однако если он будет поглощать пищу, не останавливаясь, его положительные эмоции постепенно станут превращаться в отрицательные, а вовремя не остановившись, он получит заворот кишок и может умереть. Всем известна простая истина: нужно вставать из-за стола немножко голодным, то есть отказавшись от удовольствия, когда оно еще не достигло пика. Но для многих отказ от удовольствия эквивалентен неприятности.</p>
<p style="text-align: justify;">Все религии мира призывают к воздержанию и отрешенности, пытаясь уравновесить человеческое устремление к непрерывным положительным эмоциям. Сейчас, когда религии слабеют, в мире формируется общество потребления. Сегодня главный девиз для многих – непрерывный поиск удовольствий. Молодежь, о которой общество забыло, развивается сама по себе, пытаясь быть счастливой, создавать семью. Но утрата нравственных ориентиров и правильного восприятия мира часто становится непреодолимым препятствием для возникновения и поддержания семьи.</p>
<p style="text-align: justify;">Я понимаю, что людям хочется получить несколько грамотных советов и сделать себя здоровыми и счастливыми. Но сейчас я приведу примеры, которые доказывают следующее: никакой самый грамотный совет не работает, если у человека нет правильного мировоззрения. Неполноценная картина мира приводит к нарушению высших законов и портит душу человека. Высшие вселенские законы отражены в заповедях, зашифрованы в священных книгах. Без них невозможно было бы появление и существование нынешней цивилизации.</p>
<p style="text-align: justify;">Главный принцип вселенной – абсолютное единство и любовь как символ этого единства. Повышенная привязанность к благам окружающего мира рождает внутреннюю агрессивность и приводит к отречению от любви. Об этом я писал в предыдущих книгах. Многие люди, основываясь на моих исследованиях, пытались изменить свой характер. Они начали меняться и даже смогли преодолеть тяжелые болезни. Тогда они решили: нужно всех прощать, и будешь здоровым, и свели к этому все свое мировоззрение. Но прощение – это только первый шаг к любви.</p>
<p style="text-align: justify;">Если в результате семейных отношений человек становится корыстнее, агрессивнее, для сохранения любви такие отношения лучше потерять. Самый правильный, но и самый тяжелый путь – это сохранить любовь и воспитывать себя и партнера. Любовь – это непрерывное изменение и самовоспитание. Когда в угоду удовольствию, комфорту и стабильности мы убиваем любовь в душе другого человека или в своей, мы этот комфорт, наслаждение и стабильность часто теряем вместе со здоровьем, а иногда и с самой жизнью.</p>
<p style="text-align: justify;">Тот, у кого Божественное стало срастаться в душе с человеческим, видит только два выхода из любой ситуации: поклонение другим, пресмыкательство перед ними и разрушение себя или же презрение к другим, ощущение превосходства над ними и возвеличивание себя. При этом каждый сам выбирает, кого он будет убивать – других или себя.</p>
<p style="text-align: justify;">Если Божественное и человеческое в душе срастаются, мы обречены на разрушение и распад. Парадокс в том, что Творец присутствует в каждом живом существе и во всем сущем – это главное его содержание. Именно это содержание позволяет форме непрерывно меняться. Если же форма, забыв о содержании, поклоняется самой себе, она умирает. Но если форма стремится полностью идентифицировать себя с содержанием, она останавливается в развитии и умирает тоже.</p>
<p style="text-align: justify;">Божественная любовь в нашей душе покрывается, обволакивается любовью человеческой и всегда незримо присутствует в ней. Но если человек перестает подчиняться высшим законам бытия, Божественная логика становится для него неотличимой от человеческой. Он думает, что живет в Божественной логике и соединяется с Творцом, а на самом деле начинает поклоняться языческому истукану своих чувств и страстей.</p>
<p style="text-align: justify;">Один из главных вопросов любой религии: как почувствовать и не обесценить Божественное в своей душе? Как только душа утрачивает единство с Творцом, она лишается энергии будущего и тот материал, из которого строится семья, человеческие отношения, будущие дети, начинает разрушаться и исчезать. Чтобы на свет появились гармоничные дети, у них должны быть полноценные и здоровые родители. И в первую очередь родители должны быть здоровы душой. О том, как воспитывать свою душу, говорится в священных книгах. Мировые религии приобщают человека к высшим законам бытия, позволяют людям получить энергию, необходимую для создания гармоничных отношений, семьи и выживания в будущем.</p>
<p style="text-align: justify;">Я понимаю, что всем очень хочется конкретных рекомендаций и быстрых результатов, поэтому начнем с главной рекомендации. Научитесь приводить свою душу в порядок. При этом на быстрый результат лучше не рассчитывать. Ожидание быстрого результата – это поклонение будущему. Но даже если со здоровьем, судьбой и отношениями у вас все хорошо, это не означает, что нужно останавливаться в заботе о своей душе и ее развитии.</p>
<p style="text-align: justify;">Как может выглядеть неправильное отношение к другому человеку? В чем смысл отношений между людьми? Ведь именно разнообразие отношений сделало человека человеком. Общение и речь – это инструменты развития тела, духа и души человека. Общение является одним из главных факторов развития. Значит, неправильное отношение к общению может быть сильнейшим фактором деградации. Размышляя об этом, я пришел к любопытным результатам. Оказывается, причиной многих заболеваний и несчастий может быть неумение конфликтовать. Но развитие без конфликта невозможно. В чем же суть развития? Вдвое отблагодарить того, кто сделал тебе добро, отдать родителям любви, заботы и тепла больше, чем получил от них. И тогда твои дети отдадут тебе еще больше любви, заботы и тепла. То есть развивается тот, у кого есть желание многократно отблагодарить за полученную помощь.</p>
<p style="text-align: justify;">В чем суть развития, скажем, для клетки? В том, чтобы, оставаясь клеткой, она ощутила единство со всем организмом. Это реализация принципа абсолютного единства вселенной. Любой объект по мере своего развития должен не только внутренне, но и внешне ощутить абсолютное единство со всем сущим не только во времени, но и в пространстве.</p>
<p style="text-align: justify;">Применительно к человеку можно сказать, что он должен ощутить полное единство со всей вселенной, охватив ее от момента возникновения до возвращения в исходное состояние. При этом пространство и время сожмутся в точку, и человек сольется с Первопричиной. Тогда развитие закончится. Пространство и время сжимаются любовью. Развитие – это внутреннее накопление любви и энергии. Неразрешимые противоречия и абсолютно враждебные противоположности любовь, увеличиваясь, начинает объединять, пока они не ощутят себя абсолютно едиными. Значит, развитие – это не только конфликт двух противоположностей, это усиление конфликта и одновременно усиление единства между ними через увеличение любви. Если любви не хватает, конфликт может стать смертельным для обеих противоположностей. Любое общение между двумя людьми – это всегда конфликт, потому что их интересы на внешнем уровне никогда не совпадут. У них разные тела и разные желания.</p>
<p style="text-align: justify;">Правильно решаемый конфликт должен повышать энергию и расширять возможности человека. Когда родитель общается с ребенком – это конфликт. Когда муж общается с женой – это тоже конфликт. Когда мы думаем о своей судьбе или смотримся в зеркало – это тоже конфликт. Когда читаем в газете о том, что происходит в стране, или смотрим телевизор, мы также конфликтуем. Главный вопрос: как конфликтовать правильно?</p>
<p style="text-align: justify;">Мысли опять возвращают меня в прошлое. Одно воспоминание сменяется другим. Когда я начинал серьезно заниматься целительством, я увидел, как опасно убивать любовь в душе. Самое главное было – не убивать любовь, не отрекаться от нее, не дискредитировать, не ставить в зависимость от чего-либо, не управлять ею.</p>
<p style="text-align: justify;">Потом это чувство потихоньку окрепло в душе. Если любовь живет, то вопрос уже ставится по-другому: как защитить и укрепить ее? Если сначала средством было только покаяние, прощение и молитва, то для укрепления любви необходимо было говорить о правильном образе жизни, питании, отношении к окружающему миру и себе. Потом, работая с неизлечимыми, тяжелобольными или умирающими пациентами, я пытался понять, почему они выжили, что им позволило преодолеть болезнь? Почему при одних и тех же рекомендациях одни умирают, а другие преодолевают свой недуг? И пришел к выводу, что нужно говорить уже о третьем этапе.</p>
<p style="text-align: justify;">Нужно повышать интенсивность чувства любви. Любовь – это высшая энергия. И если она не только вспыхивает, а активно сияет и живет в душе, приговоренный к смерти выздоравливает, убийцы превращаются в детей по характеру, полностью меняя свое отношение к окружающему миру. То есть спасается не только тело, но и душа. Через глубинное изменение характера можно преодолеть даже аутизм, шизофрению, маниакально-депрессивный психоз. Кажется, наконец все стало ясно и понятно. Найден универсальный эликсир для души и тела. Остается только шагнуть в этот прекрасный и здоровый мир. До рая осталось каких-то два шага. И вдруг оказалось, что интенсивная любовь – это огромная энергия, и неумение ею пользоваться быстро приводит к трагедии не только тело, но и душу.</p>
<p style="text-align: justify;">Неправильное мировоззрение, неумение решать конфликты приводит к тому, что вспышка любви дает человеку только две возможности: либо уничтожить других и себя, если он не умеет обращаться с огромной внутренней силой, либо потерять энергию и любовь, чтобы выжить, то есть вернуться назад, на низкие энергетические уровни. Если человек забывает о том, что любое общение и развитие есть воспитание, а для того, чтобы изменить другого, нужно воспитать себя, то в конфликте с окружающим миром или собой он утрачивает любовь и начинается надеяться только на энергию и силу. Так начинается процесс дьяволизма.</p>
<p style="text-align: justify;">Я раньше не мог понять, для чего религии нужно понятие о дьяволе. Понятно, что как такового дьявола нет, а есть тенденция озлобления души при утрате любви. Потом я понял, что инфекция нужна не только телу, но и душе. Если бы наше тело, утрачивая энергию и вместе с ней иммунитет, не заболевало в результате непрерывной атаки микробов, то не было бы механизма обратной связи. Не включалась бы красная лампочка, говорящая о том, что наше содержание умирает, значит, обречена и форма.</p>
<p style="text-align: justify;">Мучительное перерождение тела под воздействием болезни заставляет организм форсировать накопление тонкой энергии, необходимой для жизни и развития. А если бы в душе, теряющей любовь и единство с Всевышним, не появлялись тенденции вырождения, то есть дьяволизма, человек и не замечал бы опасности утраты единства с Богом. Тенденции сатанизма, Содома и Гоморры, набирающие силу в современной цивилизации, – всего-навсего лакмусовая бумажка внутреннего состояния душ современных людей. «По причине умножения беззакония, во многих охладеет любовь», – говорил Христос. Похоже, что эти слова относятся к нашему времени.</p>
<p style="text-align: justify;">Сейчас человечество выходит на новый уровень, на котором – либо коллективная гибель, либо трансформация и переход на новый уровень. Вскоре должна прийти новая порция энергии. Судя по всему, эта порция будет весьма масштабной. Для человечества это может стать непреодолимым искушением. Если в этот момент главным устремлением любого человека не станет чувство непрерывной любви, тогда механизм, исправно работающий миллионы лет, уничтожит всех обитателей планеты. Это механизм поклонения своим желаниям и инстинктам, это стремление к благополучию и стабильности любой ценой, в последнее время ставшее для западной цивилизации смыслом жизни.</p>
<p style="text-align: justify;">Многие тысячелетия люди, чувствуя Божественную энергию в душе, уходили от нее, интуитивно понимая, что привычный образ жизни при этом становится самоубийственным. Но сколько бы ни пытался человек справиться с проблемой, уходя от конфликта, рано или поздно он должен эту задачу решить. Если люди не смогут измениться, вряд ли они выживут в ближайшем будущем. Для изменения нужна большая энергия, но ее получение для человека несовершенного превращается в смертельную опасность.</p>
<p style="text-align: justify;">Как выглядит человек, для которого при получении новой энергии выживание станет проблематичным? Одна из его главных характеристик: он не может удержать в своей душе две противоположности. Чем отличается поклонение духовным или материальным ценностям от поклонения Богу? Поклонение Богу – это поклонение любви. В любви есть одновременно и наслаждение, и боль. Наслаждение позволяет выбрасывать, реализовывать энергию, а боль позволяет не прирасти к источнику наслаждения.</p>
<p style="text-align: justify;">Когда мы поклоняемся материальному или духовному счастью, мы делаем целью только наслаждение. Мы убегаем от боли, если не можем удержать одновременно две противоположности. Однако каждый человек знает, что обладание материальными ценностями не может быть вечным, рано или поздно они будут потеряны. Обладание духовными ценностями тоже. Боль всегда как бы присутствует в нашей жизни, но в будущем, как следствие. И чем сильнее человек поклоняется чему-то, тем сильнее он хочет отодвинуть подальше боль, отодвинуть следствие от причины, растянуть время удовольствия. Но тогда энергия в душе падает и происходит закономерная деградация.</p>
<p style="text-align: justify;">Так до Христа люди молились на свои удовольствия и ненавидели тех, из-за кого они их теряли. Так люди ненавидели зло и поклонялись добру, которое на самом деле было для них непрерывными положительными эмоциями. Люди всегда бежали от страданий, а главным страданием были мучения телесные, то есть разрушение тела, и мучения духовные, то есть крах будущего, надежд и идеалов. Но одновременно люди понимали, что без жертвенности, страданий, ограничения своих желаний, ущемления тела душа вырождается и вера в Бога пропадает.</p>
<p style="text-align: justify;">Христос показал, что для непрерывной любви боль необходима. На высоких уровнях энергии наслаждение и боль, счастье и страдание, не уничтожая друг друга, существуют вместе. Поэтому образ Христа у нас неразрывно связан с ощущением счастья, ликования и одновременно страдания и потери; и Дева Мария изображается на православных иконах одновременно радующейся рождению Своего Первенца и страдающей оттого, что знает о Его грядущих мучениях. В такой момент время начинает сжиматься, и чем сильнее борются между собой счастье и страдание, тем явственнее видна победа любви, ее мощь и превосходство надо всем.</p>
<p style="text-align: justify;">Если раньше хороший человек был олицетворением добра, а безнравственный – олицетворением зла, то после Христа все стало выглядеть иначе. Может ли богатый деньгами презирать бедного? Нет, он должен помочь ему стать богатым. Может ли богатый духом презирать бедного духом, то есть безнравственного? Тоже нет. Он должен помочь ему стать нравственным. Воспитание – это всегда помощь и поддержка. Помощь и сострадание исходят из любви. А в любви всегда есть наслаждение и боль. Иногда боль выглядит как потеря, иногда как разрушение, иногда как ущемление возможностей, иногда как жесткое соблюдение правил. Но если есть любовь, то боль не отрывается от наслаждения и становится созидательным началом. И тогда любое искушение, которое приходит к нам как поклонение удовольствию и наслаждению, мы имеем шанс преодолеть.</p>
<p style="text-align: justify;">В законах Ману корнем греха признаны два импульса – гнев и желание, то есть чувственная природа человека разделяется на материальную и духовную составляющие. Поклонение духовной приводит к гневу, а поклонение материальной – к необузданным желаниям. Тот же самый механизм описан в Торе. Согласно ей есть два вселенских греха. Сначала согрешил ангел, ставший дьяволом. Могущество, воля, управление, сознание закрыли от него Божественную волю и привели к перерождению. Поклонение чувственному счастью подтолкнуло к греху Еву, прародительницу человечества.</p>
<p style="text-align: justify;">Эти два греха незримо присутствуют в каждом человеке, и он либо побеждает их, приближаясь к Богу, либо впадает в грех, поклоняясь сознанию и желаниям. Каждый грешник рано или поздно наказывается за свои поступки, хотя иногда наказание падает на его родственников, детей и остальных потомков. Но в следующих воплощениях человек должен будет расплатиться за вред, нанесенный душам детей и потомков, и пострадать лично. Сложно говорить о действии закона причины и следствия во многих воплощениях человеческой души, хотя, если основываться на принципе единства вселенной, ясно, что содержание развивается через постоянное обновление формы, иначе они срастутся. Значит, и душа человека, которая живет после смерти, должна иметь право на новую оболочку. И качество этой оболочки, вероятно, должно быть связано с направлением, в котором идет душа. Если она деградирует, то, соответственно, и оболочка должна становиться хуже.</p>
<p style="text-align: justify;">Наблюдая за аурой пациентов, я часто видел, как душа чистого ребенка не может подойти к душам родителей, загрязненным обидами и ненавистью. Если же ребенок все-таки появлялся, родители потом начинали болеть, чтобы их души пришли в соответствие с душой ребенка. Иногда после появления такого ребенка родители умирали.</p>
<p style="text-align: justify;">Я видел, и как грехи родителей передаются детям и присутствуют в их поле. Но если внутреннее направление у ребенка было чистым и любви много, то эта грязь никак не влияла на его здоровье и судьбу. Если же такая мина замедленного действия через 10–15 лет взрывалась, то страдали в первую очередь родители. В юности мы бросаем зерна наших поступков и эмоций в души наших будущих детей, а через 10–20 лет можем собрать урожай в виде болезней и несчастий.</p>
<p style="text-align: justify;">Если родитель не сумел правильно воспитать ребенка и тот стал ленивым, завистливым, жадным и агрессивным, родитель также расплачивается за это болезнями и несчастьями. Причем за вред, причиненный душе, наказание следует зачастую намного более жесткое, чем за вред, принесенный телу. Поверхностно мыслящие люди часто негодуют и искренне возмущаются тем, что судьба порой не наказывает аморальных людей. Однако часто бывает так, что преступников, унижающих наше тело и благополучие, мы ненавидим, а преступников, развращающих наши души, услаждая при этом тело, мы уважаем и любим. А Творец наказывает в первую очередь тех, кто истребляет любовь и наносит вред своей и другой душе. Причем такому наказанию подлежит не один только человек, но также и общество, и государство. Это тоже замечено с давних времен.</p>
<p style="text-align: justify;">Кажется все просто и понятно. Почему же люди упорно нарушают заповеди, развращают свои души и совершают преступления? Разгадка кроется в физиологии души человека. Если у человека нет ноги, он может ходить только с костылем. Мир так устроен, что любой процесс не стоит на месте: либо развивается, либо деградирует. И если человек не заботится о своей душе, то постепенно она начинает меняться. При заболевании ноги сначала появляется неправильная походка, потом человек начинает хромать, а потом и теряет ногу. На уровне души этот процесс идет медленно и незаметно. Человек к нему привыкает, а потом вдруг выясняется, что некоторых вещей он не может делать даже при всем своем желании. Даже если голова все понимает, чувства сопротивляются. У обычного человека чувства всегда берут верх, потому что они появились раньше мыслей. Если сознание вооружится любовью, чувства можно изменить. Если же любви нет, рано или поздно чувства победят. И если для человека власть, могущество, благополучие побеждают любовь и единение с другими людьми, если любовь и нравственность для него отходят на второй план, рано или поздно от поклонения духовности он скатывается к материальному и начинает вести себя как преступник. Он может осознавать, что скоро случится несчастье, может быть, даже катастрофа, но не может справиться со своими эмоциями.</p>
<p style="text-align: justify;">Когда мы выходим на новый уровень развития, то, что раньше было нормальным и здоровым, может стать грешным и болезненным. Тогда, чтобы преодолеть свои новые, еще неосознанные грехи, нужно еще сильнее устремляться к Богу и увеличивать любовь к Нему. Тогда станет возможным изменение человека и осознание им тех новых законов, по которым он должен жить. Для животного вполне естественно вытеснять и подавлять слабого. Конкуренция и отсев нежизнеспособных особей – это развитие. В первобытных племенах подавление слабого тоже было естественным, там тоже развитие шло через борьбу за выживание. Но люди стали людьми, лишь начав помогать друг другу и спасать друг друга. Для этого нужно было общаться, развивать речь. Словесное общение возникло как проявление помощи, сострадания и единства с соплеменниками.</p>
<p style="text-align: justify;">В иудаизме подавление и притеснение слабого уже становится грехом, то есть появляется принципиально новая схема развития – не принудительная, а добровольная. Не следует уничтожать или подавлять слабого, который не сумел дорасти до твоего уровня, а нужно помочь ему подняться. Таким образом, признается возможность трансформации, роста и развития человека.</p>
<p style="text-align: justify;">Раньше новый уровень мышления приходил только с новыми поколениями. Развитие в основном шло через смерть старого и рождение нового. Смерть была главным инструментом эволюции живых существ. В иудаизме же открылась возможность слабому стать сильным, несовершенному – не умирать, а меняться, язычнику и неверующему – исполнять заповеди и верить в Единого Бога, меняя при этом свою сущность.</p>
<p style="text-align: justify;">Высшие возможности и максимальная энергия для изменения души и личности человека приходили через соблюдение заповедей и веру в Единого Бога. Появился новый человек как таковой, был заложен фундамент для новой цивилизации. Однако дальнейшее развитие не должно было останавливаться. У Иова было благоденствие, много детей, высокое положение в обществе, огромные стада животных – все это свидетельство о его высокой внутренней энергии, накопленной в результате праведной жизни. Но, когда к нему пришла новая Божественная энергия, его праведности оказалось недостаточно. Претензии к Богу, недовольство судьбой, ненависть к себе – все это прорвалось из глубин его существа.</p>
<p style="text-align: justify;">Таким образом, чем ближе мы к Богу, тем больше изъянов видим в своей вчерашней святости. Значит, в том, что произошло с Иовом, скрыт совершенно новый механизм того, что мы называем болезнью и несчастьем. Это не расплата за старые грехи – это подготовка к совершенно новому уровню развития души. Подобные мучения может пройти, осознать и дать новую модель для спасения остальных только самый подготовленный человек. И несправедливые внешне мучения и страдания Иова на самом деле являлись совершенно новым уровнем познания Бога. Новая порция любви приходит с новой порцией счастья и страданий. Сначала приходят страдания, но если мы сохраняем любовь, то потом приходит и счастье. Оно пришло и к Иову: у него родились те же семь сыновей и трое дочерей, и счастья, и благополучия он получил после этого вдвое больше.</p>
<p style="text-align: justify;">Иов покаялся, осознав величие и непознаваемость Творца. Раз и навсегда он отказался от претензий, осуждения и чувства правоты перед Всевышним. И тогда появилась возможность для его внутренних изменений, и он оказался достоин нового уровня счастья.</p>
<p style="text-align: justify;">В каждой системе есть звено, которое совершенно не соответствует, даже противоречит привычным правилам, – это зародыш конфликта между будущим и настоящим. Не умеющий конфликтовать пытается подавить или уничтожить оппонента и зачастую лишается будущего. В рассказе о бедном Иове кроются зерна будущего христианства, сутью которого стало не ожидание привычных благ за примерное поведение и не расплата за предыдущие грехи, а подготовка к совершенно новому уровню чувств и отношений. Не столько наказание, сколько изменение и воспитание. Не столько поддержание старых традиций, сколько изменение и подготовка к новому Божественному откровению.</p>
<p style="text-align: justify;">Что может быть самым опасным при переходе из одного состояния в другое? Что может не позволить человеку получить новую порцию любви? Что может закрыть шансы на выживание? История о бедном Иове дает описание самых больших опасностей:</p>
<p style="text-align: justify;">1. Нарушение главной заповеди – веры в Единого Бога и любви к Нему как высшей ценности.</p>
<p style="text-align: justify;">2. Ощущение своей правоты перед Богом, ощущение, что Бог к тебе несправедлив.</p>
<p style="text-align: justify;">3. Неприятие своей судьбы, недовольство ею.</p>
<p style="text-align: justify;">4. Плохие мысли о себе, ненависть к себе, осуждение себя, неверие в себя.</p>
<p style="text-align: justify;">5. Утрата чувства любви в душе.</p>
<p style="text-align: justify;">Иов не сумел пройти эти испытания, и понадобилось прямое вмешательство Бога, чтобы помочь ему. В то время мышление человека еще не было готово к такой задаче. Прошли столетия, и эта задача была выполнена Иисусом Христом. Так 2000 лет назад возник механизм спасения человечества.</p></div>



<!--<table border="0" style="width: 543px;">-->
<!--  <tbody>-->
<!--	<tr>-->
<!--	  <td width="110" rowspan="--><!--" valign="top" style="padding-right:15px;"><br/>-->
<!--	  	--><!--<br/><br/>--><!--</td>-->
<!--	  <td rowspan="1" colspan="2">-->
<!--	  <h2>--><!-- --><!--</h2>-->
<!--	  </td>-->
<!--	</tr>-->
<!--	--><!--		<tr>-->
<!--		  <td rowspan="1" colspan="2">--><!--<br /></td>-->
<!--		</tr>-->
<!--	--><!--	<tr>-->
<!--      <td width="33%" valign="top" align="left">-->
<!--      	--><!--      	--><!--<br /></td>-->
<!--      <td valign="top">--><!--<br /></td>-->
<!--	</tr>-->
<!--	<tr>-->
<!--	  <td colspan="2">--><!--</td>-->
<!--	</tr>-->
<!--	<tr>-->
<!--	  <td rowspan="1" colspan="2" ><hr />-->
<!--	  	--><!--<br/>-->
<!--	  </td>-->
<!--	</tr>-->
<!--	<tr>-->
<!--	  <td>--><!--<br />-->
<!--	  </td>-->
<!--	  <td colspan="2"><br />--><!--</td>-->
<!--	</tr>-->
<!--	<tr>-->
<!--	  <td colspan="3">--><!--</td>-->
<!--	</tr>-->
<!--	<tr>-->
<!--	  <td colspan="3"><hr />--><!--</td>-->
<!--	</tr>-->
<!--	<tr>-->
<!--	  <td colspan="3">--><!--<br /></td>-->
<!--	</tr>-->
<!--	<tr>-->
<!--	  <td colspan="3">--><!--<br />-->
<!--	   </td>-->
<!--	</tr>-->
<!--	--><!--		<tr>-->
<!--		  <td colspan="3"><div style="text-align: center;">--><!--<br /></div><br /></td>-->
<!--		</tr>-->
<!--	--><!--  </tbody>-->
<!--</table>-->

<div id="statusBox" style="text-align:center;display:none;visibility:hidden;"></div></div>



                    

                </div><!--regmap-->
            </div>
        </div>

        

</div>
<div class="rightCWrapper">
        <div class="login_form radgrad"  >
        <form action="http://shop.lazarev.ru/index.php?option=com_user&amp;task=login" method="post" name="login" id="login">
                <div class="form-login-username">
            <input type="text" id="username_vmlogin" size="12" class="inputbox_txt radgrad" name="username" value="Введите Ваш e-mail" onclick="if(this.value=='Введите Ваш e-mail'){this.value='';}" onblur="if(this.value==''){this.value='Введите Ваш e-mail';}"/>
        </div>


        <!--        <div class="form-login-warning">-->
<!--        <b style="color: red;">Внимание!</b> Изменился вход в магазин.-->
<!--        Введите ваш E-mail, указанный при регистрации. <br>Пароль прежний. <span class="warning_link"><a  href="/index.php?option=com_content&view=article&id=69&catid=17:news&Itemid=35">Подробнее...</a></span>-->
<!--        </div>-->
        <div class="form-login-password">
            <input type="password" id="password_vmlogin" size="12" class="inputbox_txt radgrad" name="passwd" value="Пароль" onclick="if(this.value=='Пароль'){this.value='';}" onblur="if(this.value==''){this.value='Пароль';}"/>
        </div>
        <div class="form-login-remember option">
            <div class="checkbox_label">Запомнить</div>
            <div class="check_box"><input id="remember_vmlogin" type="checkbox" name="remember" class="inputbox" value="yes" alt="Remember Me"/></div>
        </div>
        <div class="form-login-submit option">
            <input type="submit" value="Войти" class="enter_button" name="Login" />
        </div>
        <div class="form-login-links">
            <a href="index.php?option=com_virtuemart&amp;page=shop.registration&amp;Itemid=1">Регистрация</a>
            <a href="/index.php?option=com_user&amp;view=reset">Забыли пароль?</a>
        </div>

        <input type="hidden" value="login" name="op2" />
        <input type="hidden" value="aW5kZXgucGhwP29wdGlvbj1jb21fY29udGVudCZ2aWV3PWZyb250cGFnZSZmYWlsdXJlPXRydWUmSXRlbWlkPTE=" name="return" />
        <input type="hidden" name="461282e36a15428d503e05be92850fce" value="1" />
            </form>
    </div>
<div class="vmCartModule radgrad"><div class='cart_hdr_img'><a style='font-size:14px;color:white;' href='/index.php?page=shop.cart&option=com_virtuemart&Itemid=1'>Корзина</a></div>
    <div style="margin: 0 auto;vertical-align: middle;">
    
    <br>Ваша корзина пуста.<br><br>    </div>
<div style="float: left;font-size: 11px;padding: 10px;font-weight: bold;color: red;" >
    <input type="hidden" id="quantity_hlp" value=""/>
    <input type="hidden" id="totalprice_hlp" value=""/>
</div>
<div style="float: right;font-size: 11px;padding-right: 10px;padding-top: 10px;font-weight: bold;color: red;">
</div>
</div>
    <div class="contact_block radgrad">

        <div class="contact_hdr_img">
            <a href="/index.php?option=com_contact&view=contact&id=1&Itemid=6">Наши контакты</a>
        </div>

        <div class="cont_wrapper">
            <span class='black_txt'>Перед тем как отправить вопрос, пожалуйста, ознакомьтесь с разделом <a style="font-size: 12px;text-decoration: underline;" href="/index.php?option=com_content&view=article&id=59&Itemid=43">Частые вопросы</a>
            и <a style="font-size: 12px;;text-decoration: underline" href="/index.php?option=com_content&view=article&id=10&Itemid=41">Помощь</a></span>
            <br><br>
            Официальный сайт: <a style="font-size: 12px;" href="http://lazarev.ru">Lazarev.ru</a><br>
            Официальный сайт2: <a style="font-size: 12px;" href="http://lazarev.org">Lazarev.org</a><br><br>
            <b >Email:</b> <a href="mailto:shop@lazarev.ru">shop@lazarev.ru</a><br><br>
            <b>Skype:</b><span class='black_txt'> shop_lazarev</span><br><br>
            <b>ICQ nick:</b><span class='black_txt'> shop_lazarev</span><br><br>
            <a style="font-size: 11px;" href="/index.php?option=com_contact&view=contact&id=1&Itemid=6">Форма обратной связи</a><br>
        </div>
    </div>

    <div class="social_box radgrad">
        <div class="addthis_toolbox addthis_default_style addthis_24x24_style">
            <a class="addthis_button_preferred_1"></a>
            <a class="addthis_button_preferred_2"></a>
            <a class="addthis_button_preferred_3"></a>
            <a class="addthis_button_compact"></a>
            <a class="addthis_counter addthis_bubble_style"></a>
        </div>
        <script type="text/javascript" src="http://s7.addthis.com/js/250/addthis_widget.js#pubid=xa-4f70ad8a05504d0a"></script>

    </div>
	<div class="instruction radgrad">
        <div class="contact_hdr_img">
            <a href="/index.php?option=com_content&view=article&id=10&Itemid=41#insruction">Как оформить заказ?</a>
        </div>
<br>

        <a href="/index.php?option=com_content&view=article&id=10&Itemid=41#insruction">ПОШАГОВАЯ ИНСТРУКЦИЯ</a>
        <br><br>

	</div>
</div>


<!--            first page-->

<div class="footer">
    <div class="page_up"><a class='scrollTop' href='#header' style='display:none;'>Вверх страницы &uarr; </a> <br></div>
    <div class="down_menu">
        <a href="/">Главная</a> | <a href="/index.php?option=com_content&view=article&id=43&Itemid=36">О Магазине</a> | <a href="/index.php?option=com_content&view=article&id=6&Itemid=39">Доставка</a> | <a href="/index.php?option=com_content&view=article&id=17&Itemid=40">Оплата</a> | <a href="/index.php?option=com_content&view=section&layout=blog&id=5&Itemid=35">Новости</a> | <a href="/index.php?option=com_contact&view=contact&id=1&Itemid=6">Контакты</a> | <a href="/index.php?option=com_xmap&sitemap=1&Itemid=37">Карта сайта</a> | <a href="/index.php?option=com_content&view=article&id=10&Itemid=41">Помощь</a>

    </div>
    <div class="copyright">
        Все права защищены, 2012 г.
    </div>
</div>
</div>

</body>
</html>  